{
  "count": 29,
  "source": "DAINIK BHASKAR",
  "id": "db",
  "url": "https://www.bhaskar.com/sports/",
  "articles": [
    {
      "ID:": "db",
      "URL OF PAGE:": "/sports/cricket/news/ind-vs-ban-bcb-mahmudullah-riyad-mominul-haque-handed-t20i-and-test-captaincy-01675439.html",
      "SOURCE | DATE & TIME:": "\nDainik BhaskarNov 01, 2019, 07:35 PM IST",
      "TITLE:": "Cheteshwar Pujara On India vs Bangladesh Day-Night Test, Says Adapting To Pink Ball Only Challenge In Day Night Test | पुजारा को डे-नाइट टेस्ट का बेसब्री से इंतजार, बोले- रात में गेंद दिखने में थोड़ी परेशानी हो सकती है - Dainik Bhaskar",
      "IMAGE URLs:": [
        "https://sb.scorecardresearch.com/p?c1=2&c2=7682029&cv=2.0&cj=1",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/menu/icons/2019-03/prime-colored.png   ",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/menu/icons/active-state/2018-09/lineartboard_1xhdpi.png",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/category/icons/2019-01/josh-talks_1.png",
        "https://i10.dainikbhaskar.com/thumbnails/730x548/web2images/www.bhaskar.com/2019/11/01/0521_pujara.jpg",
        "https://i9.dainikbhaskar.com/thumbnails/300x225/images/betaimg/story_default_image.jpg",
        null,
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283029.04011563283029.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283361.64731563283361.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283339.06541563283339.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563621842.73651563621842.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283296.73661563283296.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283275.64931563283275.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283213.4171563283213.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563621971.91171563621971.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283180.87651563283180.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622153.8171563622153.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622282.72291563622282.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622311.78411563622311.png",
        "https://www.facebook.com/tr?id=820867761293872&ev=PageView\r\n&noscript=1"
      ],
      "IMAGE CAPTIONs:": [
        "चेतेश्वर पुजारा (फाइल फोटो)"
      ],
      "TEXT:": [
        "\n\nभारतीय टीम अपना पहला डे-नाइट टेस्ट कोलकाता में खेलेगी\nकई भारतीय खिलाड़ियों को पहले से गुलाबी गेंद से खेलने का अनुभव\nपुजारा ने कहा- मयंक और रोहित की जोड़ी हमारे लिए बोनस जैसी\n\n\nDainik BhaskarNov 01, 2019, 07:35 PM ISTखेल डेस्क. टीम इंडिया के खिलाड़ी चेतेश्वर पुजारा का कहना है कि वे भारतीय टीम के पहले डे-नाइट टेस्ट का बेसब्री से इंतजार कर रहे हैं। उनके मुताबिक इस मैच में आने वाली कुछ चुनौतियों के बाद भी उन्हें इस बात का भरोसा है कि इसमें भारतीय टीम शानदार प्रदर्शन करेगी। उन्होंने कहा 'मुझे लगता है कि शाम के वक्त गेंद को देखने में थोड़ी परेशानी हो सकती है, लेकिन जितना ज्यादा आप इससे खेलेंगे, उतनी आपको इसकी आदत हो जाएगी। कुल मिलाकर ये अनुभव और गेंद के व्यवहार को समझने पर है।'\n \nभारत और बांग्लादेश के बीच कोलकाता के ईडन गार्डन्स में होने वाला टेस्ट सीरीज का दूसरा मैच डे-नाइट फॉर्मेट में होगा और 22 से 26 नवंबर के बीच गुलाबी गेंद से खेला जाएगा। पुजारा को गुलाबी गेंद से खेलने का अनुभव है। तीन साल पहले दलीप ट्रॉफी में जब पहली बार गुलाबी गेंद का इस्तेमाल किया गया था, तो उस वक्त पुजारा ने इंडिया ब्लू की ओर से खेलते हुए टूर्नामेंट में कुल 453 रन बनाए थे, जिसमें दो दोहरे शतक भी थे। \n \nजितना ज्यादा खेलेंगे उतना सीखेंगे\n \nडे-नाइट टेस्ट के बारे में बात करते हुए पुजारा ने कहा, 'ये काफी रोमांचक होने वाला है, हमने जो खेला था वो प्रथम श्रेणी का मैच था, लेकिन ये टेस्ट मैच होगा। मुझे यकीन है सभी खिलाड़ी इसे खेलने को लेकर बेहद उत्सुक हैं।' गुलाबी गेंद को लेकर उन्होंने कहा, 'जितना ज्यादा हम इससे खेलेंगे, इस बात को सीख पाएंगे कि गेंद से कैसे निपटना है। हर गेंद की अपनी चुनौतियां होती हैं। मुझे नहीं लगता कि लाल गेंद से गुलाबी गेंद पर शिफ्ट करने के लिए बड़े बदलाव की जरूरत होगी, क्योंकि आखिरकार हम पांच दिन का मैच ही खेल रहे हैं।' उन्होंने कहा, 'हां फ्लड लाइट्स में ये थोड़ा अलग होता है, लेकिन ये तो गुलाबी गेंद की आदत पड़ने पर है। मुझे नहीं लगता कि इससे कोई बड़ा फर्क पड़ेगा। जब एकबार हम कुछ टेस्ट मैच खेल लेंगे तो दोनों के बीच सटीक अंतर समझने की हालत में होंगे और सुधार कर सकेंगे।' \n \nज्यादातर खिलाड़ियों को गुलाबी गेंद का अनुभव\n \nवर्तमान भारतीय टीम में पुजारा के अलावा मयंक अग्रवाल, ऋषभ पंत, कुलदीप यादव, मोहम्मद शमी और रिद्धिमान साहा को घरेलू क्रिकेट में गुलाबी गेंद से खेलने का अनुभव है। उन्होंने कहा, 'हमें कोई परेशानी नहीं होने वाली है, टीम के ज्यादातर सदस्य दलीप ट्रॉफी में खेल चुके हैं और जो अबतक नहीं खेले हैं, उनके लिए ये सीखने का अच्छा मौका है।' गेंदबाजों को पिच से मिलने वाली मदद को लेकर उन्होंने कहा, 'डे-नाइट टेस्ट में गेंदबाजों को पारंपरिक टेस्ट से विपरीत अलग-अलग समय पर मदद मिल सकती है। एकबार हम खेल लें, तो ऐसी सभी चीजों के बारे में हमें पता चल जाएगा। हमें जितना जल्दी हो सके खुद को इसके अनुकूल ढालना होगा।'\n \nरोहित और मयंक हमारा काम आसान कर रहे\n \nभारतीय टीम को मिली नई ओपनर जोड़ी को लेकर पुजारा ने कहा, 'ये हमारे लिए बड़े बोनस जैसा है कि मयंक और रोहित दोनों रन बना रहे हैं। हम चाहते हैं कि वे दोनों इसी तरह रन बनाते रहें। हमारी बैटिंग लाइनअप भी मजबूत हो गई है। अगर ओपनर अच्छी शुरुआत देते हैं तो नंबर 3, 4 और 5 पर उतरने वालों के लिए काम आसान हो जाता है।' खुद की बल्लेबाजी को लेकर उन्होंने कहा, 'एक तरफ आपको खुद पर दबाव डालने की जरूरत नहीं है, और दूसरी तरफ आपको लगातार अपने खेल पर काम करते रहना चाहिए और उसे बेहतर बनाना चाहिए।'\n\n"
      ],
      "CATEGORY:": [
        "\n\n Hindi News\n Sports\n Cricket\nCheteshwar Pujara On India vs Bangladesh Day Night Test, Says Adapting To Pink Ball Only Challenge In Day Night Test \n"
      ]
    },
    {
      "ID:": "db",
      "URL OF PAGE:": "/sports/cricket/news/ind-vs-ban-bcb-mahmudullah-riyad-mominul-haque-handed-t20i-and-test-captaincy-01675439.html",
      "SOURCE | DATE & TIME:": "\nDainik BhaskarNov 01, 2019, 06:07 PM IST",
      "TITLE:": "Cricket Match Fixing: Bangladesh's Shakib Al Hasan and Other Famous Cricketers Banned For Corruption In Cricket | फिक्सिंग में कई बार आया भारतीय सटोरियों का नाम, जिनके चक्कर में फंसे प्रमुख देशों के क्रिकेटर्स - Dainik Bhaskar",
      "IMAGE URLs:": [
        "https://sb.scorecardresearch.com/p?c1=2&c2=7682029&cv=2.0&cj=1",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/menu/icons/2019-03/prime-colored.png   ",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/menu/icons/active-state/2018-09/lineartboard_1xhdpi.png",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/category/icons/2019-01/josh-talks_1.png",
        "https://i10.dainikbhaskar.com/thumbnails/730x548/web2images/www.bhaskar.com/2019/11/01/0521_shakib-al-hasan.jpg3_.jpg",
        "https://i9.dainikbhaskar.com/thumbnails/300x225/images/betaimg/story_default_image.jpg",
        null,
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283029.04011563283029.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283361.64731563283361.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283339.06541563283339.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563621842.73651563621842.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283296.73661563283296.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283275.64931563283275.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283213.4171563283213.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563621971.91171563621971.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283180.87651563283180.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622153.8171563622153.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622282.72291563622282.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622311.78411563622311.png",
        "https://www.facebook.com/tr?id=820867761293872&ev=PageView\r\n&noscript=1"
      ],
      "IMAGE CAPTIONs:": [
        "बांग्लादेश के क्रिकेटर शाकिब अल हसन (फाइल फोटो)"
      ],
      "TEXT:": [
        "\n\nशेन वॉर्न और मार्क वॉ ने भारतीय बुकी को दी थी जानकारी\nभारतीय सटोरिये से बात करते हुए फंसे थे हैंसी क्रोन्ये \n\n\nDainik BhaskarNov 01, 2019, 06:07 PM ISTखेल डेस्क. आईसीसी ने हाल ही में भ्रष्ट आचरण की जानकारी ना देने पर बांग्लादेश के स्टार ऑलराउंडर शाकिब अल हसन पर दो साल का प्रतिबंध लगा दिया। उन पर आरोप था कि दीपक अग्रवाल नाम के एक बुकी ने साल 2018 में उनसे तीन बार संपर्क किया था, लेकिन इस बारे में उन्होंने ना तो बांग्लादेश क्रिकेट बोर्ड (बीसीबी) को और ना ही आईसीसी को जानकारी दी थी। जिसके बाद उनके खिलाफ ये कार्रवाई की गई। क्रिकेट की दुनिया में इससे पहले भी ऐसे कई मौके आ चुके हैं, जब भारतीय सट्टेबाजों की वजह से कई टॉप क्रिकेटर मुश्किल में पड़ गए, इनमें से कुछ का तो करियर ही दांव पर लग गया।\n \nकुछ साल पहले श्रीलंकाई क्रिकेट में भ्रष्टाचार के आरोपों की जांच कर रहे आईसीसी के तत्कालीन एंटी करप्शन जनरल मैनेजर एलेक्स मार्शल ने बताया था कि विश्व क्रिकेट में काम करने वाले अधिकांश सट्टेबाज भारत से हैं। मार्शल का कहना कहा था, 'श्रीलंका में स्थानीय और भारतीय दोनों तरह के सट्टेबाज हैं, हालांकि दुनिया के अन्य हिस्सों में ज्यादातर भारतीय सट्टेबाज सक्रिय हैं।' यहां हम आपको कुछ ऐसे ही मामलों के बारे में बता रहे हैं, जिनमें कहीं ना कहीं भारतीय सट्टेबाजों का नाम सामने आया था।\n \nमार्क वॉ-शेन वॉर्न सट्टेबाजी विवाद\n \nये वो मामला है जो काफी साल पहले सुर्खियों में आया था और इसमें ऑस्ट्रेलिया के दो नामी क्रिकेटर्स शेन वॉर्न और मार्क वॉ फंसे थे। 1994 में जब ऑस्ट्रेलियाई टीम श्रीलंका दौरे पर थी, तब इन दोनों खिलाड़ियों को भारतीय सट्टेबाज को जानकारी के बदले रिश्वत लेने का दोषी पाया गया था। इसके बाद साल 1995 में तीन ऑस्ट्रेलियाई खिलाड़ियों मार्क वॉ, शेन वॉर्न और गेंदबाज टिम मे ने आरोप लगाते हुए कहा था कि 1994 में जब ऑस्ट्रेलियाई टीम पाकिस्तान दौरे पर थी, तब मेजबान टीम के प्रमुख खिलाड़ी सलीम मलिक ने पैसे लेकर मैच हारने के बारे में पूछा था।\n \nहैंसी क्रोन्ये मैच फिक्सिंग विवाद\n \nअप्रैल 2000 में जब भारत और दक्षिण अफ्रीका के बीच वनडे सीरीज खेली जा रही थी, उस वक्त दिल्ली पुलिस ने मेहमान टीम के कप्तान हैंसी क्रोन्ये पर मैच फिक्सिंग का आरोप लगाते हुए उनकी और सट्टेबाज के बीच हुई बातचीत का ब्यौरा जारी किया था। इस बार भी एक भारतीय सट्टेबाज सामने आया था, जिसका नाम संजय चावला था। \nशुरू में फिक्सिंग के आरोपों से इनकार करने के बाद क्रोन्ये ने भारत में खेली जा रही वनडे सीरीज के दौरान बुकी को मैच से जुड़ी जानकारियां देने की बात स्वीकार कर ली थी। बाद में इस मामले की जांच कर रहे किंग कमीशन के सामने पैट सिमकॉक्स और हर्शल गिब्स जैसे नामी दक्षिण अफ्रीकी खिलाड़ियों ने गवाही देते हुए कहा था कि क्रोन्ये ने उनसे भी भ्रष्ट गतिविधियों में शामिल होने के लिए कहा था। जांच में क्रोन्ये ने इस बात को माना था कि वे 1996 से रिश्वत ले रहे हैं।\n \nमोहम्मद अजहरुद्दीन पर भी लगा था बैन\n \nमैच फिक्सिंग की जांच के दौरान क्रोन्ये ने चौंकाने वाला खुलासा करते हुए भारतीय क्रिकेटर मोहम्मद अजहरुद्दीन पर भारतीय सट्टेबाज से मुलाकात कराने का आरोप लगाया था। क्रोन्ये ने कहा था कि उसी बुकी ने उन्हें 1996 में दक्षिण अफ्रीकी टीम के भारत दौरे के वक्त एक टेस्ट मैच गंवाने की पेशकश की थी। मैच फिक्सिंग में नाम आने के बाद बीसीसीआई ने अजहर पर जीवनभर के लिए बैन लगा दिया था। हालांकि साल 2012 में आंध्र प्रदेश हाईकोर्ट ने उन पर लगे बैन को अवैधानिक मानते हुए उसे हटा दिया।\n \nक्रोन्ये मामले के सामने आने के बाद हुई जांच में तीन भारतीय क्रिकेटर (अजय जडेजा, मनोज प्रभाकर और अजय शर्मा) सटोरियों के संपर्क में रहने के दोषी पाए गए, जिसके बाद तीनों पर बैन लगा दिया गया। इनमें से मनोज प्रभाकर ने तो एक बार कपिल देव पर खराब प्रदर्शन के बदले रिश्वत ऑफर देने का आरोप लगाया था।\n \nक्रिस केर्न्स और लो विंसेंट सट्टेबाजी मामला\n \nमैच फिक्सिंग में शामिल रहने की वजह से न्यूजीलैंड के पूर्व क्रिकेटर लो विंसेंट पर 1 जुलाई 2014 से लाइफटाइम बैन लगा दिया गया था। उन्होंने इस बात को माना था कि वो लंबे समय से मैच फिक्सिंग में शामिल रहे थे। साथ ही उन्होंने अपनी टीम के पूर्व कप्तान क्रिस केर्न्स पर आईसीएल (इंडियन क्रिकेट लीग) टूर्नामेंट के दौरान मैच फिक्स करने के लिए मनाने का आरोप लगाया था। \n \nदानिश कनेरिया और भारतीय सटोरिये का कनेक्शन\n \nपाकिस्तानी लेग स्पिनर दानिश कनेरिया ने लंबे समय तक आरोपों को नकारने के बाद साल 2018 में स्पॉट फिक्सिंग के आरोपों को स्वीकार कर लिया। उन्होंने भारतीय मूल के एक सटोरिये अनु भट का नाम बताया और कहा कि उसी ने साल 2009 की इंग्लिश काउंटी के एक मैच के पहले ओवर में 12 लुटाने के लिए कहा था। विशेष रूप से फिक्सिंग विवाद के सामने आने के बाद एसेक्स टीम में कनेरिया के पूर्व साथी मर्विन वेस्टफील्ड को जेल की सजा काटनी पड़ी थी। \n \nअशरफुल भी भारतीय बुकी के संपर्क में थे\n \nबांग्लादेश प्रीमियर लीग स्पॉट फिक्सिंग मामले में दोषी पाए जाने के बाद बांग्लादेशी क्रिकेटर मोहम्मद अशरफुल को 8 साल के लिए प्रतिबंधित किया गया था। उनके संबंध भी भारतीय सट्टेबाज के साथ थे। हालांकि बाद में उनकी सजा 5 साल कर दी गई। जांच के दौरान अशरफुल ने बताया था कि साल 2007 में जब वे बांग्लादेश टीम के कप्तान थे तब भी उस बुकी ने उन्हें मैच फिक्स करने का ऑफर दिया था, हालांकि तब उन्होंने उसे स्वीकार नहीं किया था।\n\n"
      ],
      "CATEGORY:": [
        "\n\n Hindi News\n Sports\n Cricket\nCricket Match Fixing: Bangladesh's Shakib Al Hasan and Other Famous Cricketers Banned For Corruption In Cricket \n"
      ]
    },
    {
      "ID:": "db",
      "URL OF PAGE:": "/sports/cricket/news/ind-vs-ban-bcb-mahmudullah-riyad-mominul-haque-handed-t20i-and-test-captaincy-01675439.html",
      "SOURCE | DATE & TIME:": "\nDainik BhaskarNov 01, 2019, 05:35 PM IST",
      "TITLE:": "India T20 Test Squad BCCI Announcement Live News Update: Team India Squad For Bangladesh T20I and Test Series | टीम इंडिया का ऐलान; शिवम दुबे पहली बार टी-20 टीम में, सैमसन को 4 साल बाद मौका - Dainik Bhaskar",
      "IMAGE URLs:": [
        "https://sb.scorecardresearch.com/p?c1=2&c2=7682029&cv=2.0&cj=1",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/menu/icons/2019-03/prime-colored.png   ",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/menu/icons/active-state/2018-09/lineartboard_1xhdpi.png",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/category/icons/2019-01/josh-talks_1.png",
        "https://i10.dainikbhaskar.com/thumbnails/730x548/web2images/www.bhaskar.com/2019/10/24/0521_4_32.jpg",
        "https://i9.dainikbhaskar.com/thumbnails/300x225/images/betaimg/story_default_image.jpg",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/news/images/2019-08/Rashifal_strip3.png",
        null,
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283029.04011563283029.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283361.64731563283361.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283339.06541563283339.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563621842.73651563621842.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283296.73661563283296.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283275.64931563283275.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283213.4171563283213.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563621971.91171563621971.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283180.87651563283180.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622153.8171563622153.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622282.72291563622282.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622311.78411563622311.png",
        "https://www.facebook.com/tr?id=820867761293872&ev=PageView\r\n&noscript=1"
      ],
      "IMAGE CAPTIONs:": [
        "विराट कोहली और सौरव गांगुली। -फाइल फोटो"
      ],
      "TEXT:": [
        "\n\nभारत और बांग्लादेश के बीच 3 नवंबर से तीन टी-20 और दो टेस्ट की सीरीज खेली जाएगी\nविराट कोहली को टी-20 से आराम, रोहित शर्मा कप्तान होंगे\nदक्षिण अफ्रीका के खिलाफ पिछला टेस्ट खेलने वाले शहबाज नदीम टीम से बाहर\nचोट के कारण जसप्रीत बुमराह और हार्दिक पंड्या किसी भी टीम में शामिल नहीं\n\n\nDainik BhaskarNov 01, 2019, 05:35 PM ISTखेल डेस्क. भारतीय क्रिकेट कंट्रोल बोर्ड (बीसीसीआई) ने भारत-बांग्लादेश टी-20 और टेस्ट सीरीज के लिए गुरुवार को टीम का ऐलान कर दिया। ऑलराउंडर शिवम दुबे को टी-20 में पहली बार मौका मिला, जबकि केरल के संजू सैमसन की चार साल बाद वापसी हुई। बीसीसीआई ने विराट कोहली को आराम देते हुए रोहित शर्मा को टी-20 टीम का कप्तान बनाया।\n \nभारत का अपनी घरेलू जमीन पर पहला टी-20 दिल्ली में 3 नवंबर को, दूसरा टी-20 7 नवंबर को गुजरात के राजकोट में और महाराष्ट्र के नागपुर में तीसरा टी-20 10 नवंबर को खेला जाएगा। इसके बाद पहला टेस्ट इंदौर में 14 से 18 नवंबर के बीच खेला जाएगा, जबकि दूसरा टेस्ट कोलकाता में 22 से 26 नवंबर के बीच होगा।\n \n‘गांगुली टीम की जरूरतों को अच्छी तरह समझते हैं’\nचयनकर्ताओं ने दक्षिण अफ्रीका के खिलाफ पिछला टेस्ट खेल चुके शहबाज नदीम को टीम से बाहर कर दिया। इनके अलावा चोट से जूझ रहे तेज गेंदबाज जसप्रीत बुमराह और ऑलराउंडर हार्दिक पंड्या को किसी भी टीम में शामिल नहीं किया गया। कोहली ने कहा, ‘‘पूर्व कप्तान सौरव गांगुली ने बहुत क्रिकेट खेली है। वे टीम की जरूरतों को अच्छी तरह से समझते हैं।’’\n \nसंजू ने एकमात्र टी-20 2015 में खेला था\nहार्दिक पंड्या पीठ की चोट के चलते टीम से बाहर हैं। उनका लंदन में इलाज चल रहा है। बीसीसीआई ने उनकी जगह ऑलराउंडर शिवम को टी-20 टीम में शामिल किया। वहीं, संजू ने हाल ही में विजय हजारे ट्रॉफी में रिकॉर्ड 212 रन की पारी खेली थी। वे काफी अच्छी फॉर्म में चल रहे हैं, जिसे देखते हुए उन्हें मौका मिला है। संजू ने एकमात्र अंतरराष्ट्रीय टी-20 19 जुलाई 2015 को जिम्बाब्वे के खिलाफ खेला था, जिसमें 19 रन बनाए थे।\n \nटेस्ट टीम: विराट कोहली (कप्तान), रोहित शर्मा, मयंक अग्रवाल, चेतेश्वर पुजारा, अजिंक्य रहाणे, हनुमा विहारी, ऋद्धिमान साहा और ऋषभ पंत (विकेटकीपर), रविंद्र जडेजा, रविचंद्रन अश्विन, कुलदीप यादव, मोहम्मद शमी, इशांत शर्मा, शुभमन गिल।\n \nटी-20: रोहित शर्मा (कप्तान), शिखर धवन, लोकेश राहुल, संजू सैमसन, श्रेयस अय्यर, मनीष पांडेय, ऋषभ पंत (विकेटकीपर), वॉशिंगटन सुंदर, क्रुणाल पंड्या, युजवेंद्र चहल, राहुल चाहर, दीपक चाहर, खलील अहमद, शिवम दुबे, शार्दुल ठाकुर।\n \nशेख हसीना कोलकाता टेस्ट देखने आएंगी\nईडन गार्डन में होने वाले दूसरे टेस्ट को देखने के लिए बांग्लादेश की प्रधानमंत्री शेख हसीना भी आएंगी। सौरव गांगुली के मुताबिक, वे ईडन गार्डन में घंटी बजाकर टेस्ट शुरू होने का संकेत देंगी। बीसीसीआई प्रधानमंत्री नरेंद्र मोदी को भी आमंत्रित करेगा।\n \n \n\n"
      ],
      "CATEGORY:": [
        "\n\n Hindi News\n Sports\n Cricket\nIndia T20 Test Squad BCCI Announcement Live News Update: Team India Squad For Bangladesh T20I and Test Series \n"
      ]
    },
    {
      "ID:": "db",
      "URL OF PAGE:": "/sports/cricket/news/ind-vs-ban-bcb-mahmudullah-riyad-mominul-haque-handed-t20i-and-test-captaincy-01675439.html",
      "SOURCE | DATE & TIME:": "\nDainik BhaskarNov 01, 2019, 04:28 PM IST",
      "TITLE:": "Delhi Air Pollution | India vs Bangladesh Delhi T20 Match: Bangladesh head coach Russell Domingo On Air Pollution | बांग्लादेश के कोच ने कहा- स्थिति अनुकूल नहीं, लेकिन कोई मरेगा भी नहीं - Dainik Bhaskar",
      "IMAGE URLs:": [
        "https://sb.scorecardresearch.com/p?c1=2&c2=7682029&cv=2.0&cj=1",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/menu/icons/2019-03/prime-colored.png   ",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/menu/icons/active-state/2018-09/lineartboard_1xhdpi.png",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/category/icons/2019-01/josh-talks_1.png",
        " https://visuals.dbnewshub.com/bhaskar/cms-assets/news/images/2019-08/Rashifal_strip1.png",
        null,
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283029.04011563283029.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283361.64731563283361.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283339.06541563283339.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563621842.73651563621842.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283296.73661563283296.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283275.64931563283275.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283213.4171563283213.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563621971.91171563621971.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283180.87651563283180.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622153.8171563622153.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622282.72291563622282.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622311.78411563622311.png",
        "https://www.facebook.com/tr?id=820867761293872&ev=PageView\r\n&noscript=1"
      ],
      "IMAGE CAPTIONs:": [],
      "TEXT:": [
        "\n\nभारत-बांग्लादेश के बीच तीन टी-20 की सीरीज का पहला मैच दिल्ली के अरुण जेटली स्टेडियम में 3 नवंबर को होगा\nगुरुवार को बांग्लादेश के लिटन दास ने भी मास्क लगाकर प्रैक्टिस की थी\nदिल्ली-एनसीआर के कई इलाकों में वायु प्रदूषण (एयर क्वालिटी इंडेक्स) 500 के स्तर तक पहुंचा, यह गंभीर स्थिति मानी जाती है\n\n\nDainik BhaskarNov 01, 2019, 04:28 PM ISTखेल डेस्क. दिल्ली में प्रदूषण गंभीर स्तर पर है। इस दौरान भारत-बांग्लादेश के बीच तीन टी-20 की सीरीज का पहला मैच दिल्ली के अरुण जेटली स्टेडियम में 3 नवंबर को होना है। इस पर बांग्लादेश के कोच रसेल डोमिंगो ने कहा है कि यहां की पर्यावरण स्थिति अनुकूल नहीं है, लेकिन कोई मरेगा भी नहीं। उनका यह बयान इसलिए महत्वपूर्ण है, क्योंकि बांग्लादेश के कुछ खिलाड़ी दो दिन से मास्क लगाकर मैच का अभ्यास कर रहे हैं। गौतम गंभीर समेत कई लोगों ने मैच को दूसरी जगह शिफ्ट करने की बात कही, लेकिन बीसीसीआई अध्यक्ष सौरव गांगुली ने इनकार कर दिया।\n \nडोमिंगो ने कहा, ‘‘हम जानते हैं कि पिछली बार श्रीलंकाई टीम को भी वायु प्रदूषण के कारण काफी परेशानियों को सामना करना पड़ा था, लेकिन यह हमारे लिए कोई चौंकाने वाली बात नहीं है। टी-20 सिर्फ तीन घंटे का खेल है। यह समय आसानी से निकल जाएगा। यहां हवा की स्थिति बेहतर नहीं है। लेकिन जैसा भी मौसम होगा, वह दोनों ही टीमों के लिए समान रहेगा।’’\n \nआखिरी पलों में मैच रद्द नहीं कर सकते: गांगुली\nबांग्लादेशी खिलाड़ी अल अमीन, अबु हैदर रॉनी के अलावा टीम के स्पिन गेंदबाजी सलाहकार डेनियल विटोरी ने शुक्रवार को मास्क पहनकर अभ्यास किया। गुरुवार को बांग्लादेश के लिटन दास ने भी मास्क लगाकर प्रैक्टिस की थी। पूर्व क्रिकेटर गौतम गंभीर कह चुके हैं कि जब तक प्रदूषण की स्थिति नियंत्रण में न आए, यहां कोई भी मैच नहीं होना चाहिए। इस पर गांगुली ने गुरुवार को कहा था, ‘‘पिछले दो दिन दिल्ली अथॉरिटी से बात की। उम्मीद है कि टी-20 मैच हो जाएगा। हम आखिरी पलों में मैच रद्द नहीं कर सकते।’’\n \n\nDelhi: Three Bangladeshi players practice while wearing masks, ahead of the 1st T20i against India on November 3 at the Arun Jaitley Stadium. #IndvsBan pic.twitter.com/eAObQmV7GC\n— ANI (@ANI) November 1, 2019\n\n \n‘धूप आने के बाद सबकुछ बेहतर होगा’\nगांगुली ने कहा कि भविष्य में किसी सीरीज का शेड्यूल तैयार करेंगे तो उत्तर भारत के लिए थोड़ा व्यावहारिक होकर कुछ बातों को ध्यान में रखेंगे। वहीं, ग्राउंड्समैन ने कहा है कि एक बार धूप आ गई तो सबकुछ बेहतर हो जाएगा।\n \nपिछले साल मुंबई के बल्लेबाज ने मास्क पहनकर बल्लेबाजी की थी\nइसी मैदान पर 1 नवंबर 2018 को मुंबई और रेलवे के बीच चार दिवसीय रणजी मैच खेला गया था। तब मुंबई के बल्लेबाज सिद्धेश लाड ने प्रदूषण से बचने के लिए मास्क पहनकर बल्लेबाजी की थी। 2016 में प्रदूषण के कारण बंगाल और गुजरात के बीच मैच रद्द कर दिया गया था। श्रीलंका के खिलाड़ियों को 2017 में इसी मैदान में भारत के खिलाफ टेस्ट में मास्क पहने देखा गया था। इसके बाद बीसीसीबाई ने नवंबर-दिसंबर के महीने में दिल्ली में कोई मैच नहीं कराने का फैसला किया था।\n \n \n\n"
      ],
      "CATEGORY:": [
        "\n\n Hindi News\n Sports\n Cricket\nDelhi Air Pollution | India vs Bangladesh Delhi T20 Match: Bangladesh head coach Russell Domingo On Air Pollution \n"
      ]
    },
    {
      "ID:": "db",
      "URL OF PAGE:": "/sports/cricket/news/ind-vs-ban-bcb-mahmudullah-riyad-mominul-haque-handed-t20i-and-test-captaincy-01675439.html",
      "SOURCE | DATE & TIME:": "\nDainik BhaskarNov 01, 2019, 04:11 PM IST",
      "TITLE:": "India (IND) vs Bangladesh (BAN) Day Night Test; Sachin Tendulkar, Sania Mirza likely to Attends Eden Garden Test | भारत के पहले डे-नाइट टेस्ट में मौजूद रह सकते हैं सचिन-सानिया मिर्जा; शेख हसीना का आना तय - Dainik Bhaskar",
      "IMAGE URLs:": [
        "https://sb.scorecardresearch.com/p?c1=2&c2=7682029&cv=2.0&cj=1",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/menu/icons/2019-03/prime-colored.png   ",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/menu/icons/active-state/2018-09/lineartboard_1xhdpi.png",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/category/icons/2019-01/josh-talks_1.png",
        "https://i10.dainikbhaskar.com/thumbnails/730x548/web2images/www.bhaskar.com/2019/11/01/0521_day_night_test_at_eden_gardens.jpg",
        "https://i9.dainikbhaskar.com/thumbnails/300x225/images/betaimg/story_default_image.jpg",
        null,
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283029.04011563283029.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283361.64731563283361.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283339.06541563283339.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563621842.73651563621842.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283296.73661563283296.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283275.64931563283275.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283213.4171563283213.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563621971.91171563621971.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283180.87651563283180.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622153.8171563622153.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622282.72291563622282.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622311.78411563622311.png",
        "https://www.facebook.com/tr?id=820867761293872&ev=PageView\r\n&noscript=1"
      ],
      "IMAGE CAPTIONs:": [
        "डे-नाइट टेस्ट कोलकाता के ईडन गार्डन्स पर 22 से 26 नवंबर तक भारत-बांग्लादेश के बीच खेला जाएगा। (फाइल)"
      ],
      "TEXT:": [
        "\n\nडे-नाइट टेस्ट कोलकाता के ईडन गार्डन्स पर 22 से 26 नवंबर तक भारत-बांग्लादेश के बीच खेला जाएगा\nबांग्लादेश की प्रधानमंत्री शेख हसीना पहले दिन के खेल का लुत्फ लेंगी, पीएम मोदी को भी न्योता भेजा गया है\n\n\nDainik BhaskarNov 01, 2019, 04:11 PM ISTखेल डेस्क. भारत के पहले डे-नाइट टेस्ट के दौरान सचिन तेंडुलकर, विश्वनाथन आनंद और सानिया मिर्जा मौजूद रह सकते हैं। बांग्लादेश की प्रधानमंत्री शेख हसीना को भी न्योता भेजा गया था। उन्होंने इसे स्वीकार कर लिया है। यह टेस्ट 22 से 26 नवंबर तक कोलकाता के ईडन गार्डन्स स्टेडियम पर भारत और बांग्लादेश के बीच खेला जाएगा। प्रधानमंत्री नरेंद्र मोदी को भी आमंत्रण भेजा गया है। हालांकि, उनके आने की पुष्टि नहीं हुई है। \n \nयादगार आयोजन की तैयारी\nबीसीसीआई अध्यक्ष सौरव गांगुली ने इस मौके को यादगार बनाने के लिए कई इंतजाम किए हैं। उन्होंने बताया, “डे-नाइट टेस्ट का आयोजन मेरा सपना था। हम इसे यादगार बनाने के हर संभव प्रयास कर रहे हैं। यह बहुत बड़ा और आकर्षक आयोजन होगा। मैंने सचिन तेंडुलकर को आने का न्योता दिया है। एमसी. मैरीकॉम और पीवी. सिंधु को उनकी उपलब्धियों के लिए सम्मानित किया जाएगा। बांग्लादेश की पीएम शेख हसीना यहां आ रही हैं। ममता बनर्जी और पश्चिम बंगाल के राज्यपाल जगदीप धनखड़ जी को भी आमंत्रित किया गया है।”\n \nकोलकाता में ही रहेंगे आनंद\nगांगुली के मुताबिक, “डे-नाइट टेस्ट में हिस्सा लेने वाले सभी खिलाड़ियों को सम्मानित किया जाएगा।” बंगाल क्रिकेट एसोसिएशन के सचिव अभिषेक डालमिया ने भी आयोजन की जानकारी दी। अभिषेक ने बताया कि टेस्ट के दौरान मशहूर शतरंज खिलाड़ी विश्वनाथन आनंद भी कोलकाता में रहेंगे। उन्हें भी इस आयोजन के लिए आमंत्रण भेजा गया है। सानिया मिर्जा के आने की भी संभावना है। \n \nलंच ब्रेक में चैरिटी मैच\nडालमिया ने आगे कहा, “पहले दिन लंच ब्रेक के दौरान हम एचआईवी पॉजिटिव बच्चों का एक चैरिटी मैच कराना चाहते हैं। बीसीसीआई से इसके लिए मंजूरी मांगी गई है।” मैच के पहले दिन स्टेडियम पर एक हेलिकॉप्टर उड़ता नजर आएगा। इसमें से एक स्कायडायवर मैदान पर उतरेगा। उसके हाथ में सीरीज विजेता की ट्रॉफी होगी।   \n\n"
      ],
      "CATEGORY:": [
        "\n\n Hindi News\n Sports\n Cricket\nIndia (IND) vs Bangladesh (BAN) Day Night Test; Sachin Tendulkar, Sania Mirza likely to Attends Eden Garden Test \n"
      ]
    },
    {
      "ID:": "db",
      "URL OF PAGE:": "/sports/cricket/news/ind-vs-ban-bcb-mahmudullah-riyad-mominul-haque-handed-t20i-and-test-captaincy-01675439.html",
      "SOURCE | DATE & TIME:": "\nDainik BhaskarNov 01, 2019, 03:06 PM IST",
      "TITLE:": "Ahmed Shehzad Ball-tampering: PCB On Pakistan batsman Ahmed Shehzad ball tampering; Pakistan Cricket News Today Updates | अहमद शहजाद बॉल टैम्परिंग के दोषी; घरेलू मैच की घटना पर पीसीबी करेगा कार्रवाई - Dainik Bhaskar",
      "IMAGE URLs:": [
        "https://sb.scorecardresearch.com/p?c1=2&c2=7682029&cv=2.0&cj=1",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/menu/icons/2019-03/prime-colored.png   ",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/menu/icons/active-state/2018-09/lineartboard_1xhdpi.png",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/category/icons/2019-01/josh-talks_1.png",
        "https://i10.dainikbhaskar.com/thumbnails/730x548/web2images/www.bhaskar.com/2019/11/01/0521_ahmad_sahzad.jpg",
        "https://i9.dainikbhaskar.com/thumbnails/300x225/images/betaimg/story_default_image.jpg",
        null,
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283029.04011563283029.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283361.64731563283361.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283339.06541563283339.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563621842.73651563621842.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283296.73661563283296.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283275.64931563283275.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283213.4171563283213.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563621971.91171563621971.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283180.87651563283180.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622153.8171563622153.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622282.72291563622282.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622311.78411563622311.png",
        "https://www.facebook.com/tr?id=820867761293872&ev=PageView\r\n&noscript=1"
      ],
      "IMAGE CAPTIONs:": [
        "अहमद शहजाद के घरेलू क्रिकेट के एक मैच में बॉल टैम्परिंग करते पाया गया है। (फाइल)"
      ],
      "TEXT:": [
        "\n\nकायदे आजम ट्रॉफी के दौरान सेंट्रल पंजाब और सिंध के मैच में शहजाद बॉल की शक्ल बिगाड़ते पाए गए\nशहजाद पहले डोपिंग में चार महीने का निलंबन झेल चुके हैं, वो सेंट्रल पंजाब टीम के कप्तान हैं\n\n\nDainik BhaskarNov 01, 2019, 03:06 PM ISTखेल डेस्क. पाकिस्तान के ओपनर अहमद शहजाद के घरेलू क्रिकेट के एक मैच में बॉल टैम्परिंग करते पाया गया। पाकिस्तान क्रिकेट बोर्ड यानी पीसीबी ने इस घटना की पुष्टि की है। पीसीबी के मुताबिक, शहजाद पर नियमों के हिसाब कार्रवाई की जाएगी। शहजाद को ऑस्ट्रेलिया जाने वाली पाकिस्तान की टी20 और टेस्ट टीम में जगह नहीं दी गई है। घटना गुरुवार को सेंट्रल पंजाब और सिंध के मुकाबले के दौरान हुई। शहजाद सेंट्रल पंजाब टीम के कप्तान भी हैं। अनुशासनहीनता के मामले में शहजाद पहले भी बैन किए जा चुके हैं। डोपिंग टेस्ट में वो एक बार पॉजिटिव पाए गए थे। \n \nपीसीबी ने क्या कहा?\nशहजाद को जैसे ही बॉल की शक्ल बिगाड़ते हुए कैमरों ने कैद किया तो यह खबर सोशल मीडिया पर वायरल हो गई। इसके बाद पीसीबी के मीडिया विंग ने ट्वीट किया। इसमें कहा गया, “सेंट्रल पंजाब के कप्तान अहमद शहजाद पर गेंद की शक्ल बिगाड़ने का आरोप है। उन पर कार्रवाई का फैसला शुक्रवार को किया जा सकता है।” सिंध की टीम जब पहली पारी में बल्लेबाजी कर रही थी, तब अहमद मिडऑन पर फील्डिंग कर रहे थे। इसी दौरान उन्होंने गेंद का शेप बिगाड़ने की कोशिश की। विपक्षी टीम के बल्लेबाजों ने भी शहजाद की इस हरकत पर ऐतराज जताया। मैच रेफरी नदीम अरशद ने शहजाद को बातचीत के लिए बुलाया। उन्होंने शहजाद से कई सवाल पूछे। इसके बाद पीसीबी ने ट्वीट कर घटना की पुष्टि की।\nCentral Punjab captain Ahmed Shehzad has been charged for changing the condition of the ball as per the non-identification process. Decision tomorrow.— PCB Media (@TheRealPCBMedia) October 31, 2019 \nडोपिंग में भी फंस चुके हैं शहजाद\n27 साल के इस बल्लेबाज को पिछले साल पीसीबी की एंटी डोपिंग कमेटी ने नियमों के उल्लंघन का दोषी पाया था। उनका डोपिंग टेस्ट पॉजिटिव पाया गया था। 10 जुलाई 2018 को शहजाद पर चार महीने का बैन लगाया गया था। हाल ही में उन्हें श्रीलंका के खिलाफ टी20 सीरीज में शामिल किया गया था। वो दो मैच खेले भी थे। इनमें कुल मिलाकर 16 गेंद पर 13 रन बना पाए थे। इसके बाद सोशल मीडिया पर उन्हें काफी ट्रोल किया गया था। शहजाद ने अब तक कुल 13 टेस्ट, 81 वनडे और 59 टी20 इंटरनेशनल खेले हैं।\n\n"
      ],
      "CATEGORY:": [
        "\n\n Hindi News\n Sports\n Cricket\nAhmed Shehzad Ball tampering: PCB On Pakistan batsman Ahmed Shehzad ball tampering; Pakistan Cricket News Today Updates \n"
      ]
    },
    {
      "ID:": "db",
      "URL OF PAGE:": "/sports/cricket/news/ind-vs-ban-bcb-mahmudullah-riyad-mominul-haque-handed-t20i-and-test-captaincy-01675439.html",
      "SOURCE | DATE & TIME:": "\nDainik BhaskarNov 01, 2019, 02:10 PM IST",
      "TITLE:": "New Zealand tour of England : James Vince hits maiden T20I half-century and helps England to get their first win | इंग्लैंड ने न्यूजीलैंड को पहले टी20 में 7 विकेट से हराया, विन्स बने 'प्लेयर ऑफ द मैच' - Dainik Bhaskar",
      "IMAGE URLs:": [
        "https://sb.scorecardresearch.com/p?c1=2&c2=7682029&cv=2.0&cj=1",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/menu/icons/2019-03/prime-colored.png   ",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/menu/icons/active-state/2018-09/lineartboard_1xhdpi.png",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/category/icons/2019-01/josh-talks_1.png",
        "https://i10.dainikbhaskar.com/thumbnails/730x548/web2images/www.bhaskar.com/2019/11/01/0521_team-england.jpg",
        "https://i9.dainikbhaskar.com/thumbnails/300x225/images/betaimg/story_default_image.jpg",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283029.04011563283029.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283361.64731563283361.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283339.06541563283339.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563621842.73651563621842.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283296.73661563283296.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283275.64931563283275.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283213.4171563283213.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563621971.91171563621971.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283180.87651563283180.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622153.8171563622153.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622282.72291563622282.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622311.78411563622311.png",
        "https://www.facebook.com/tr?id=820867761293872&ev=PageView\r\n&noscript=1"
      ],
      "IMAGE CAPTIONs:": [
        "इंग्लैंड टीम के खिलाड़ी।"
      ],
      "TEXT:": [
        "\n\nइंग्लैंड ने  9 गेंद बाकी रहते जीता मैच\nदूसरा मैच वेलिंग्टन में 3 नवंबर को होगा\n\n\nDainik BhaskarNov 01, 2019, 02:10 PM ISTक्राइस्टचर्च. टी20 सीरीज के पहले मैच में इंग्लैंड ने मेजबान न्यूजीलैंड को 7 विकेट से हरा दिया और पांच मैचों की सीरीज में 1-0 की बढ़त बना ली। शुक्रवार को खेले गए इस मुकाबले में न्यूजीलैंड ने टॉस हारकर पहले बैटिंग करते हुए 5 विकेट पर 153 रन बनाए थे, जवाब में मेहमान टीम ने 18.3 ओवरों में 3 विकेट पर 154 रन बनाकर मैच जीत लिया। इंग्लैंड की ओर से 59 रन की पारी खेलने वाले जेम्स विन्स को 'प्लेयर ऑफ द मैच' चुना गया। ये उनके टी20 करियर का पहला अर्ध शतक रहा।\n \nमैच में न्यूजीलैंड की शुरुआत बेहद खराब रही थी और सलामी बल्लेबाज मार्टिन गुप्टिल महज दो रन बनाकर आउट हो गए। कॉलिन मुनरो भी ज्यादा रन नहीं बना सके और 21 रन बनाकर पवेलियन लौट गए। टिम शिफर्ट ने पारी को संभालने की कोशिश करते हुए 32 रन बनाए। इसके बाद रॉस टेलर ने 35 गेंदों पर 44 रन और डैरिल मिचेल ने 17 गेंदों पर नाबाद 30 रन की तेज पारी खेलकर टीम का स्कोर 153 रनों तक पहुंचाया। दोनों के बीच पांचवें विकेट के लिए 56 रन की साझेदारी हुई। मेहमान टीम की ओर से क्रिस जॉर्डन ने 2 विकेट तो सैम कुरेन, आदिल राशिद और पैट्रिक ब्राउन ने एक-एक विकेट लिया।\n \nविन्स ने खेली 59 रन की पारी\n \nलक्ष्य का पीछा करने उतरी इंग्लैंड की शुरुआत भी खास नहीं रही और 37 रन के स्कोर पर डेविड मलान (11) के रूप में पहला विकेट गिर गया। फिर 68 के स्कोर पर जॉनी बेयरस्टो (35) के रूप में दूसरा विकेट गिरा। इसके बाद जेम्स विन्स ने कप्तान मोर्गन के साथ मिलकर 54 रन की साझेदारी की और स्कोर को 122 रन तक ले गए। विन्स 38 गेंदों पर सात चौके और दो छक्कों की मदद से 59 रन बनाकर आउट हुए। उनके आउट होने के बाद मॉर्गन ने नाबाद 34 और सैम बिलिंग्स ने नाबाद 14 रन बनाकर टीम को जीत दिला दी। न्यूजीलैंड की ओर से सैंटनर ने 23 रन देकर 3 विकेट लिए।\n \nमोर्गन ने गेंदबाजों को श्रेय दिया\n \nइंग्लिश टीम के कप्तान इयॉन मोर्गन ने मैच में जीत के बाद अपने गेंदबाजों की तारीफ करते हुए कहा, 'इस मैच में हार-जीत का फैसला तो पहली पारी में ही हो गया था, जेम्स विन्स ने बेहतरीन पारी खेली, लेकिन आज का पूरा श्रेय गेंदबाजों को जाता है।' न्यूजीलैंड टीम के रेगुलर कप्तान केन विलियम्सन इस सीरीज से बाहर हैं और उनकी जगह पर टिम सउदी कप्तानी कर रहे हैं। हार के बाद सउदी ने कहा, 'खेल के तीनों ही क्षेत्रों (बॉलिंग, बैटिंग और फील्डिंग) में हम थोड़ा कमजोर साबित हुए। हमें बोर्ड पर एक ऐसा स्कोर मिला था, जिसका बचाव हम कर सकते थे, लेकिन गेंदबाजी और फील्डिंग में कमजोर रहने की वजह से हमें मदद नहीं मिली।'\n \n\n \n\nEngland WIN by seven wickets!\n\nA clinical performance from Eoin Morgan and his men, who did just about everything right in Christchurch today. They lead the five-match series 1-0.#NZvENG SCORECARD 👉 https://t.co/N4uBuwJFxs pic.twitter.com/2Tv6RRcxiE\n— ICC (@ICC) November 1, 2019\n\n\n"
      ],
      "CATEGORY:": [
        "\n\n Hindi News\n Sports\n Cricket\nNew Zealand tour of England : James Vince hits maiden T20I half century and helps England to get their first win \n"
      ]
    },
    {
      "ID:": "db",
      "URL OF PAGE:": "/sports/cricket/news/ind-vs-ban-bcb-mahmudullah-riyad-mominul-haque-handed-t20i-and-test-captaincy-01675439.html",
      "SOURCE | DATE & TIME:": "\nDainik BhaskarNov 01, 2019, 10:49 AM IST",
      "TITLE:": "about captaincy: Rohit said I do not think about my captaincy and Excited about first Day-Night test. | रोहित शर्मा ने कहा- मुझे दिल्ली के मौसम से कोई परेशानी नहीं, डे-नाइट टेस्ट खेलने को लेकर बेहद रोमांचित हूं - Dainik Bhaskar",
      "IMAGE URLs:": [
        "https://sb.scorecardresearch.com/p?c1=2&c2=7682029&cv=2.0&cj=1",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/menu/icons/2019-03/prime-colored.png   ",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/menu/icons/active-state/2018-09/lineartboard_1xhdpi.png",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/category/icons/2019-01/josh-talks_1.png",
        "https://i10.dainikbhaskar.com/thumbnails/730x548/web2images/www.bhaskar.com/2019/10/31/0521_rohit-sharma_0.jpg",
        "https://i9.dainikbhaskar.com/thumbnails/300x225/images/betaimg/story_default_image.jpg",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283029.04011563283029.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283361.64731563283361.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283339.06541563283339.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563621842.73651563621842.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283296.73661563283296.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283275.64931563283275.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283213.4171563283213.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563621971.91171563621971.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283180.87651563283180.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622153.8171563622153.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622282.72291563622282.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622311.78411563622311.png",
        "https://www.facebook.com/tr?id=820867761293872&ev=PageView\r\n&noscript=1"
      ],
      "IMAGE CAPTIONs:": [
        "बांग्लादेश के खिलाफ होने वाली टी20 सीरीज में रोहित टीम की कप्तानी करेंगे।"
      ],
      "TEXT:": [
        "\n\nदिल्ली के अरुण जेटली स्टेडियम में होगा टी20 सीरीज का पहला मैच\nविराट की गैर मौजूदगी में रोहित शर्मा करेंगे टीम की कप्तानी\n\n\nDainik BhaskarNov 01, 2019, 10:49 AM ISTखेल डेस्क. भारतीय टीम के सलामी बल्लेबाज रोहित शर्मा का कहना है कि उन्हें दिल्ली के मौसम से कोई परेशानी नहीं है। ये बात उन्होंने बांग्लादेश के खिलाफ 3 नवंबर को शहर में होने वाले टी20 मैच से पहले यहां बढ़े प्रदूषण के स्तर को लेकर कही। इस समय दिल्ली में प्रदूषण खतरनाक स्तर पर पहुंच चुका है और दिनभर अंधेरे जैसी स्थिति बनी हुई है। शहर के कई इलाकों में वायु प्रदूषण का लेवल 500 तक पहुंच चुका है, जो कि बेहद खराब स्थिति मानी जाती है। इसी वजह से गुरुवार को कुछ बांग्लादेशी क्रिकेटर्स ने मास्क लगाकर प्रैक्टिस की। \n \nरोहित से जब दिल्ली के प्रदूषण के बारे में पूछा गया तो उन्होंने कहा, 'मैं अभी उतरा हूं (हवाई जहाज से) और मेरे पास यहां के मौसम का मूल्यांकन करने का समय नहीं है। जहां तक मुझे पता है कि मैच तीन नवंबर को होना है और यह होगा।' आगे उन्होंने कहा, 'जब हम यहां (श्रीलंका के खिलाफ) टेस्ट मैच खेले थे तो हमें कोई परेशानी नहीं हुई थी और अब भी नहीं है।' बांग्लादेश के खिलाफ होने वाली इस टी20 सीरीज के लिए विराट कोहली को आराम दिया गया है और रोहित को टीम की कमान सौंपी गई है। इससे पहले गुरुवार को बांग्लादेशी बल्लेबाज लिटन दास स्टेडियम में मास्क पहनकर प्रैक्टिस करते दिखे थे।\n \nडे-नाइट टेस्ट को लेकर रोमांचित कहा\n \nदिल्ली में हुए एक निजी कार्यक्रम में हिस्सा लेने के दौरान रोहित से जब डे-नाइट टेस्ट को लेकर सवाल पूछा गया तो उन्होंने कहा, 'ये पहला मौका है जब हम डे-नाइट टेस्ट खेलेंगे। टीम के बाकी खिलाड़ियों का तो पता नहीं लेकिन मैं खुद इस मैच को लेकर बहुत रोमांचित हूं। मैंने दलीप ट्रॉफी में गुलाबी गेंद से एक मैच खेला था और मेरा अनुभव काफी अच्छा रहा था।' उन्होंने कहा, 'हम काफी समय से डे-नाइट टेस्ट का इंतजार कर रहे थे। हमारा यह इंतजार अब पूरा होने जा रहा है। उम्मीद है कि हम इस मुकाबले में भी अच्छा प्रदर्शन करेंगे और पूरे 60 अंक हासिल करेंगे।'\n \nदोनों टीमों का होगा पहला डे-नाइट टेस्ट\n \nबीसीसीआई ने हाल ही में बीसीबी (बांग्लादेश क्रिकेट बोर्ड) के सामने ईडन गार्डन्स में डे-नाइट टेस्ट खेलने का प्रस्ताव रखा था, जिस पर बीसीबी ने भी सहमति दे दी। दोनों ही टीमों का ये पहला डे नाइट टेस्ट होगा। ये मैच 22 नवंबर से कोलकाता में गुलाबी गेंद से खेला जाएगा।\n \nभारतीय टीम की कप्तानी करना गर्व की बात\n \nकप्तानी को लेकर रोहित बोले, 'मेरे लिए ये मायने नहीं रखता है कि मुझे एक सीरीज के लिए कप्तानी मिली है या एक मैच के लिए। मेरे लिए ज्यादा गर्व की बात ये है कि मैं भारतीय टीम की कप्तानी कर रहा हूं और टीम का नेतृत्व करते हुए उसे मैदान में ले जा रहा हूं।' उन्होंने कहा, 'मैं पहले भी टीम की कप्तानी कर चुका हूं और मुझे इसका अच्छा अनुभव है। मैं नहीं सोचता कि मुझे कितने समय तक कप्तान बने रहना है। जब भी मुझे टीम की कप्तानी करने का मौका मिलता है तो मैं इसका आनंद लेता हूं।'\n \n\n"
      ],
      "CATEGORY:": [
        "\n\n Hindi News\n Sports\n Cricket\nabout captaincy: Rohit said I do not think about my captaincy and Excited about first Day Night test. \n"
      ]
    },
    {
      "ID:": "db",
      "URL OF PAGE:": "/sports/cricket/news/ind-vs-ban-bcb-mahmudullah-riyad-mominul-haque-handed-t20i-and-test-captaincy-01675439.html",
      "SOURCE | DATE & TIME:": "\nDainik BhaskarNov 01, 2019, 10:39 AM IST",
      "TITLE:": "Farokh Engineer on Virat Kohli Wife Anushka Sharma MSK Prasad Rohit Sharma | इंजीनियर ने कहा- चयनकर्ता अनुष्का को चाय परोसते हैं, रोहित बोले- उनके दिमाग में नहीं घुस सकता - Dainik Bhaskar",
      "IMAGE URLs:": [
        "https://sb.scorecardresearch.com/p?c1=2&c2=7682029&cv=2.0&cj=1",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/menu/icons/2019-03/prime-colored.png   ",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/menu/icons/active-state/2018-09/lineartboard_1xhdpi.png",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/category/icons/2019-01/josh-talks_1.png",
        "https://i10.dainikbhaskar.com/thumbnails/730x548/web2images/www.bhaskar.com/2019/11/01/0521_4.jpg",
        "https://i9.dainikbhaskar.com/thumbnails/300x225/images/betaimg/story_default_image.jpg",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/news/images/2019-08/Rashifal_strip2.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283029.04011563283029.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283361.64731563283361.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283339.06541563283339.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563621842.73651563621842.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283296.73661563283296.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283275.64931563283275.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283213.4171563283213.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563621971.91171563621971.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283180.87651563283180.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622153.8171563622153.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622282.72291563622282.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622311.78411563622311.png",
        "https://www.facebook.com/tr?id=820867761293872&ev=PageView\r\n&noscript=1"
      ],
      "IMAGE CAPTIONs:": [
        "फारुख इंजीनियर और अनुष्का शर्मा पति विराट कोहली के साथ। -फाइल फोटो"
      ],
      "TEXT:": [
        "\n\nचीफ सेलेक्टर एमएसके प्रसाद ने पूर्व भारतीय विकेटकीपर फारुख इंजीनियर के बयान को घटिया बताया\nअनुष्का शर्मा ने कहा- मैंने अपनी चुप्पी तोड़ने का फैसला किया, चुप रहने को कमजोरी नहीं समझना चाहिए\n\n\nDainik BhaskarNov 01, 2019, 10:39 AM ISTखेल डेस्क. पूर्व भारतीय विकेटकीपर फारुख इंजीनियर ने गुरुवार को विवादित बयान देते हुए कहा कि वर्ल्ड कप के दौरान भारतीय चयनकर्ता भारतीय कप्तान विराट कोहली की पत्नी अनुष्का शर्मा को चाय परोसने में व्यस्त थे। इंजीनियर ने चयनकर्ताओं की योग्यता पर भी सवाल उठाते हुए कहा कि सभी ने मिलकर 10-12 टेस्ट मैच खेले हैं। अनुष्का ने सोशल मीडिया पर पोस्ट किया, ‘‘सभी खबरें भद्दी, क्रूर और विद्वेषपूर्ण रही हैं। इसलिए आज मैंने अपनी चुप्पी तोड़ने का फैसला किया है, क्योंकि किसी के चुप रहने को उसकी कमजोरी नहीं समझना चाहिए।’’\n \nदिल्ली में प्रेस कॉन्फ्रेंस में रोहित शर्मा से इंजीनियर के आरोप पर सवाल पूछा गया तो वह भी भड़क गए। रोहित ने गुस्से के साथ कहा, “मैं फारुख इंजीनियर के दिमाग में तो नहीं घुस सकता कि वह क्या सोच रहे हैं। यह सवाल आप उनसे पूछिए कि वह ऐसा आरोप क्यों लगा रहे हैं।”\n \n\npic.twitter.com/joYNfHrEMM\n— Anushka Sharma (@AnushkaSharma) October 31, 2019\n\n \n‘ऐसे व्यक्तियों के लिए दुख होता है’\nआरोपों से गुस्साए चीफ सेलेक्टर एमएसके प्रसाद ने इंजीनियर के बयान को घटिया बताया। उन्होंने कहा, ‘‘मुझे उस व्यक्ति के लिए दुख होता है जो घटिया बातों में उलझकर ऐसी बातें करता है। वह झूठे और तुच्छ आरोपों से भारतीय कप्तान की पत्नी और चयनकर्ताओं का अपमान कर रहा है। 82 साल के व्यक्ति को परिपक्वता दिखानी चाहिए और भारतीय क्रिकेट के अपने दौर से आज तक हुई उन्नति का आनंद लेना चाहिए। यह नहीं भूलना चाहिए कि इस चयन समिति को बीसीसीआई ने उचित प्रक्रिया के माध्यम से नियुक्त किया है।’’\n \n \n\n"
      ],
      "CATEGORY:": [
        "\n\n Hindi News\n Sports\n Cricket\nFarokh Engineer on Virat Kohli Wife Anushka Sharma MSK Prasad Rohit Sharma \n"
      ]
    },
    {
      "ID:": "db",
      "URL OF PAGE:": "/sports/cricket/news/ind-vs-ban-bcb-mahmudullah-riyad-mominul-haque-handed-t20i-and-test-captaincy-01675439.html",
      "SOURCE | DATE & TIME:": "\nDainik BhaskarNov 01, 2019, 09:43 AM IST",
      "TITLE:": "India vs Bangladesh Test Match in indore holkar stadium Indore Test Updates | इंदौर में होने वाले भारत-बांग्लादेश टेस्ट का सबसे सस्ता टिकट 315 रुपए - Dainik Bhaskar",
      "IMAGE URLs:": [
        "https://sb.scorecardresearch.com/p?c1=2&c2=7682029&cv=2.0&cj=1",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/menu/icons/2019-03/prime-colored.png   ",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/menu/icons/active-state/2018-09/lineartboard_1xhdpi.png",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/category/icons/2019-01/josh-talks_1.png",
        "https://i10.dainikbhaskar.com/thumbnails/730x548/web2images/www.bhaskar.com/2019/11/01/0521_3.jpg",
        "https://i9.dainikbhaskar.com/thumbnails/300x225/images/betaimg/story_default_image.jpg",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/news/images/2019-08/Rashifal_strip3.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283029.04011563283029.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283361.64731563283361.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283339.06541563283339.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563621842.73651563621842.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283296.73661563283296.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283275.64931563283275.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283213.4171563283213.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563621971.91171563621971.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283180.87651563283180.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622153.8171563622153.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622282.72291563622282.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622311.78411563622311.png",
        "https://www.facebook.com/tr?id=820867761293872&ev=PageView\r\n&noscript=1"
      ],
      "IMAGE CAPTIONs:": [
        "इंदौर होल्कर स्टेडियम। -फाइल फोटो"
      ],
      "TEXT:": [
        "\n\nविद्यार्थियों को टिकट पर विशेष छूट दी गई, उनका सबसे सस्ता टिकट 262.50 रुपए होगा\nदर्शक www.paytm.com और www.insider.in पर टिकट बुक कर सकते हैं\n\n\nDainik BhaskarNov 01, 2019, 09:43 AM ISTखेल डेस्क. भारत और बांग्लादेश के बीच दो टेस्ट की सीरीज का पहला मैच 11 नवंबर से होल्कर स्टेडियम में खेला जाएगा। एमपीसीए ने इस मुकाबले के टिकट रेट घोषित कर दिए हैं। दर्शक सभी टिकट ऑनलाइन के माध्यम से खरीद सकेंगे। केवल दिव्यांग दर्शकों को टिकट बॉक्स ऑफिस के माध्यम से खरीदने होंगे। मुकाबले का सबसे सस्ता टिकट 315 और सबसे महंगा टिकट 1845 रुपए होगा। दर्शक www.paytm.com और www.insider.in पर टिकट बुकिंग कर सकते हैं। विद्यार्थियों को टिकट पर विशेष छूट दी गई है और उनका सबसे सस्ता टिकट 262.50 रुपए होगा।\n \nअक्टूबर 2019 में भारत और न्यूजीलैंड टीमों के बीच हुए टेस्ट मैच के तुलना में इस बार टिकट की कीमत काफी कम है। उस दौरान सबसे सस्ता टिकट 400 और सबसे महंगा 3000 रुपए का था। टेस्ट सेंटर मिलने के बाद इंदाैर में यह दूसरा टेस्ट मैच है। पिछले टेस्ट में स्टेडियम में चारों दिन फुल रहा था। बांग्लादेश टीम की गिनती बड़ी टीमों में नहीं की जाती है, जिसके चलते इस बार टिकट रेट काफी कम रखे गए हैं।\n \nसाउथ पवेलियन टिकट दर\n\n\n\nपवेलियन/गैलरी\nकीमत\n\n\nलोअर गैलरी\n1476\n\n\nअपर गैलरी\n1845\n\n\nईस्ट स्टैंड (लोअर)\n315\n\n\nईस्ट स्टैंड (I, II टायर)\n525\n\n\nवेस्ट स्टैंड (लोअर)\n420\n\n\nवेस्ट स्टैंड (I, II टायर)\n738\n\n\n\n \nविद्यार्थी छूट के रजिस्ट्रेशन शुक्रवार से\nविद्यार्थी छूट के टिकटों की बुकिंग शुक्रवार सुबह 10 बजे से शुरू होगी। दर्शक ऑनलाइन साइट के माध्यम से टिकट बुकिंग कर सकते हैं। विद्यार्थियों के लिए ईस्ट स्टैंड लोअर का टिकट 262.50 रुपए, ईस्ट गैलरी (I, II टायर) के टिकट 472.50 रुपए और वेस्ट गैलरी (लोअर) के टिकट 367.50 रुपए होगा।\n\n \nविद्यार्थी छूट\n\n\n\nपवेलियन/गैलरी\nकीमत\n\n\nईस्ट स्टैंड (लोअर)\n262.50\n\n\nईस्ट स्टैंड (I, II टायर)\n472.50\n\n\nवेस्ट स्टैंड (लोअर)\n367.50\n\n\n\n \n\nमहिला ब्लॉक\n\n\n\nपवेलियन/गैलरी\nकीमत\n\n\nसाउथ पवेलियन\n1476\n\n\nवेस्ट गैलरी\n420\n\n\n\n\n\nदिव्यांग ब्लॉक\n\n\n\nपवेलियन/गैलरी\nकीमत\n\n\nसाउथ पवेलियन\n525\n\n\nवेस्ट गैलरी\n210\n\n\n\n \n \n \n\n"
      ],
      "CATEGORY:": [
        "\n\n Hindi News\n Sports\n Cricket\nIndia vs Bangladesh Test Match in indore holkar stadium Indore Test Updates \n"
      ]
    },
    {
      "ID:": "db",
      "URL OF PAGE:": "/sports/cricket/news/ind-vs-ban-bcb-mahmudullah-riyad-mominul-haque-handed-t20i-and-test-captaincy-01675439.html",
      "SOURCE | DATE & TIME:": "\nDainik BhaskarOct 31, 2019, 10:01 PM IST",
      "TITLE:": "Gautam Gambhir | Delhi T20 Gautam Gambhir On Bangladeshi batsman Liton Das Trains In Mask Over Delhi pollution | गांगुली ने कहा- आखिरी पलों में टी20 रद्द नहीं कर सकते, गंभीर बोले- दिल्ली में मैच नहीं होना चाहिए - Dainik Bhaskar",
      "IMAGE URLs:": [
        "https://sb.scorecardresearch.com/p?c1=2&c2=7682029&cv=2.0&cj=1",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/menu/icons/2019-03/prime-colored.png   ",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/menu/icons/active-state/2018-09/lineartboard_1xhdpi.png",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/category/icons/2019-01/josh-talks_1.png",
        "https://i10.dainikbhaskar.com/thumbnails/730x548/web2images/www.bhaskar.com/2019/10/31/0521_saurav_ganguli11_0.jpg",
        "https://i9.dainikbhaskar.com/thumbnails/300x225/images/betaimg/story_default_image.jpg",
        "https://i9.dainikbhaskar.com/thumbnails/300x225/images/betaimg/story_default_image.jpg",
        "https://i9.dainikbhaskar.com/thumbnails/300x225/images/betaimg/story_default_image.jpg",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/richtext-editor/images/26_1.jpg",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/news/images/2019-08/Rashifal_strip2.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283029.04011563283029.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283361.64731563283361.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283339.06541563283339.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563621842.73651563621842.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283296.73661563283296.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283275.64931563283275.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283213.4171563283213.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563621971.91171563621971.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283180.87651563283180.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622153.8171563622153.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622282.72291563622282.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622311.78411563622311.png",
        "https://www.facebook.com/tr?id=820867761293872&ev=PageView\r\n&noscript=1"
      ],
      "IMAGE CAPTIONs:": [
        "गांगुली ने कहा- दिवाली के बाद उत्तर भारत में समय थोड़ा मुश्किल हो जाता है।",
        "बांग्लादेशी बल्लेबाज लिटन दास दिल्ली के अरुण जेटली स्टेडियम में अभ्यास करते हुए।"
      ],
      "TEXT:": [
        "\n\nदिल्ली के कई इलाकों में वायु प्रदूषण (एयर क्वालिटी इंडेक्स) 500 के स्तर तक पहुंच गया, जो बेहद खराब है\nबीसीसीआई अध्यक्ष गांगुली ने कहा- मुझे ग्राउंड्समैन ने बताया कि धूप निकलने के बाद स्थिति बेहतर होगी\nकोच रवि शास्त्री की भूमिका एनसीए में बढ़ाई जाएगी ताकि नई प्रतिभाओं को निखारा जा सके: गांगुली\n\n\nDainik BhaskarOct 31, 2019, 10:01 PM ISTनई दिल्ली. भारत-बांग्लादेश के बीच तीन टी-20 की सीरीज का पहला मैच 3 नवंबर को दिल्ली के अरुण जेटली स्टेडियम में खेला जाएगा। इससे पहले बांग्लादेशी बल्लेबाज लिटन दास ने गुरुवार को वायु प्रदूषण के चलते स्टेडियम में मास्क पहनकर प्रैक्टिस की थी। बीसीसीआई अध्यक्ष सौरव गांगुली ने कहा कि पिछले दो दिन दिल्ली अथॉरिटी से बात की। उम्मीद है कि टी20 मैच हो जाएगा। हम आखिरी पलों में मैच रद्द नहीं कर सकते हैं। वहीं, पूर्व क्रिकेटर गौतम गंभीर कह चुके हैं कि जब तक प्रदूषण की स्थिति नियंत्रण में न आए, यहां कोई भी मैच नहीं होना चाहिए।\n \nगांगुली ने कहा कि दिवाली के बाद उत्तर भारत में समय थोड़ा मुश्किल होता है क्योंकि सर्दियां आती हैं, माहौल में काफी धुआं और धूल होती है। भविष्य में किसी सीरीज का शेड्यूल तैयार करेंगे तो उत्तर भारत के लिए थोड़ा व्यवहारिक होकर कुछ बातों को ध्यान में रखेंगे। ग्राउंड्समैन ने कहा है कि एक बार धूप आ गई तो सबकुछ बेहतर हो जाएगा।\n \nएनसीए में शास्त्री की भूमिका बढ़ाएंगे: गांगुली\nगांगुली ने कहा- हम ऐसा सिस्टम बनाएंगे जहां रवि शास्त्री की भूमिका नेशनल क्रिकेट अकादमी (एनसीए) में और ज्यादा बढ़े, ताकि उनके कोच रहते नई प्रतिभाओं को और निखारा जा सके। हमारी कोशिश इस केंद्र को और भी बेहतर बनाने की है। फिलहाल यहां हमारे पास राहुल द्रविड़, पारस और भारत अरुण जैसे कोच हैं।\nशास्त्री का नया कांट्रेक्ट 2021 के टी20 वर्ल्ड कप तक बढ़ाया गया है। मगर इसके मुताबिक उन्हें केवल इंडियन टीम के साथ काम करना होता है। शास्त्री का सालाना पैकेज 10 करोड़ रुपए है।\n \nदास ने मास्क पहनकर प्रैक्टिस की थी\nइससे पहले बांग्लादेशी बल्लेबाज लिटन दास ने स्टेडियम में मास्क पहनकर प्रैक्टिस की थी। हालांकि, मुश्फिकुर रहीम और मुस्ताफिजुर रहमान टीम के अन्य खिलाड़ियों ने बगैर मास्क के अभ्यास किया। दिल्ली के कई इलाकों में इस समय वायु प्रदूषण (एयर क्वालिटी इंडेक्स) 500 के स्तर तक पहुंच गया है। यह बेहद खराब स्थिति मानी जाती है।\n \nगंभीर ने कहा- यहां कोई भी मैच नहीं होना चाहिए\nइससे पहले पूर्व क्रिकेटर गौतम गंभीर भी कह चुके हैं कि जब तक प्रदूषण की स्थिति नियंत्रण में नहीं आती, यहां कोई भी मैच नहीं होना चाहिए। गंभीर के अलावा कई अन्य खिलाड़ी भी मैच को दिल्ली से कहीं और शिफ्ट करने की मांग कर चुके। वहीं, बीसीसीआई अध्यक्ष सौरव गांगुली ने बुधवार को ही कह दिया था कि मैच अपने शेड्यूल के मुताबिक होगा।\n \n\n \nपिछले साल मुंबई के बल्लेबाज ने मास्क पहनकर बल्लेबाजी की थी\nइसी मैदान पर 1 नवंबर 2018 को मुंबई और रेलवे के बीच चार दिवसीय रणजी मैच खेला गया था। तब मुंबई के बल्लेबाज सिद्धेश लाड ने प्रदूषण से बचने के लिए मास्क पहनकर बल्लेबाजी की थी। 2016 में प्रदूषण के कारण बंगाल और गुजरात के बीच मैच रद्द कर दिया गया था। श्रीलंका के खिलाड़ियों को 2017 में इसी मैदान में भारत के खिलाफ टेस्ट में मास्क पहने देखा गया था। इसके बाद बीसीसीबाई ने नवंबर-दिसंबर के महीने में दिल्ली में कोई मैच नहीं कराने का फैसला किया था।\n \n \n\n"
      ],
      "CATEGORY:": [
        "\n\n Hindi News\n Sports\n Cricket\nGautam Gambhir | Delhi T20 Gautam Gambhir On Bangladeshi batsman Liton Das Trains In Mask Over Delhi pollution \n"
      ]
    },
    {
      "ID:": "db",
      "URL OF PAGE:": "/sports/cricket/news/ind-vs-ban-bcb-mahmudullah-riyad-mominul-haque-handed-t20i-and-test-captaincy-01675439.html",
      "SOURCE | DATE & TIME:": "\nDainik BhaskarOct 31, 2019, 05:25 PM IST",
      "TITLE:": "IND Vs SL: Sachin Tendulkar On Day-Night Cricket Test, Says it is a good move | सचिन ने डे-नाइट टेस्ट को क्रिकेट के लिए अच्छा कदम बताया, बोले- ओस का असर दिखाई दे सकता है - Dainik Bhaskar",
      "IMAGE URLs:": [
        "https://sb.scorecardresearch.com/p?c1=2&c2=7682029&cv=2.0&cj=1",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/menu/icons/2019-03/prime-colored.png   ",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/menu/icons/active-state/2018-09/lineartboard_1xhdpi.png",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/category/icons/2019-01/josh-talks_1.png",
        "https://i10.dainikbhaskar.com/thumbnails/730x548/web2images/www.bhaskar.com/2019/10/31/0521_sachin-and-sourav.jpg",
        "https://i9.dainikbhaskar.com/thumbnails/300x225/images/betaimg/story_default_image.jpg",
        null,
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283029.04011563283029.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283361.64731563283361.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283339.06541563283339.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563621842.73651563621842.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283296.73661563283296.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283275.64931563283275.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283213.4171563283213.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563621971.91171563621971.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283180.87651563283180.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622153.8171563622153.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622282.72291563622282.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622311.78411563622311.png",
        "https://www.facebook.com/tr?id=820867761293872&ev=PageView\r\n&noscript=1"
      ],
      "IMAGE CAPTIONs:": [
        "सचिन तेंदुलकर और सौरव गांगुली (फाइल फोटो)"
      ],
      "TEXT:": [
        "\n\nभारत 22 नवंबर से कोलकाता में अपना पहला डे-नाइट टेस्ट खेलेगा\nबांग्लादेश के खिलाफ होने वाला यह मैच गुलाबी गेंद से खेला जाएगा\n\n\nDainik BhaskarOct 31, 2019, 05:25 PM ISTखेल डेस्क. पूर्व क्रिकेटर सचिन तेंदुलकर ने बांग्लादेश के खिलाफ होने वाले भारतीय टीम के पहले डे-नाइट टेस्ट को क्रिकेट के लिए एक अच्छा कदम बताया। उनके मुताबिक फ्लड लाइट में मैच होने पर फैन्स एकबार फिर क्रिकेट के इस फॉर्मेट को देखने के लिए स्टेडियम तक आएंगे। हालांकि उनका कहना है कि ईडन गार्डन्स में होने वाला ये मैच तभी सफल होगा, जब वहां ओस का असर दिखाई न दे। उनके मुताबिक ओस की वजह से नमी बढ़ने पर तेज गेंदबाजों के साथ-साथ स्पिनर्स को भी समान रूप से परेशानी होती है।\n \nतेंदुलकर ने कहा, 'ये एक अच्छा कदम है, लेकिन जब तक कि ओस परेशानी का कारण नहीं बनती। अगर ओस गिरने लगी तो फिर तेज गेंदबाजों के साथ-साथ स्पिनर्स के लिए वहां कई परेशानियां खड़ी हो जाएंगी। गेंद अगर एकबार गीली हो जाती है तो न तो फिर तेज गेंदबाज और न ही स्पिनर्स उससे ज्यादा कुछ कर सकते हैं। कुल मिलाकर वहां गेंदबाजों की परीक्षा होने वाली है, लेकिन अगर वहां ओस नहीं मिली, तो ये निश्चित रूप से ये बेहद अच्छा साबित होगा।' \n\nडे-नाइट टेस्ट मैच के दो पहलू बताए\nसचिन ने दर्शकों को स्टेडियम तक वापस लाने के लिए इस तरह के प्रयोग को एक अच्छा आइडिया भी बताया। उन्होंने कहा, 'इसे दो तरीकों से देखा जा सकता है, पहला नजरिया लोगों का है, जिसके मुताबिक घंटों काम करने के बाद भी लोग डे-नाइट टेस्ट मैच देखने के लिए स्टेडियम आ सकते हैं और इसका मजा उठा सकते हैं।' वहीं दूसरा नजरिया खिलाड़ियों का है जिसके अनुसार, 'गुलाबी गेंद से खेलना गलत नहीं है और ये देखना भी दिलचस्प होगा कि ये पारंपरिक लाल गेंद से कितना अलग व्यवहार करती है।'\n \nबल्लेबाजों को गुलाबी गेंद से अभ्यास की सलाह दी\nसचिन ने भारतीय बल्लेबाजों को नेट प्रैक्टिस के लिए एक सलाह भी दी। उन्होंने कहा, 'बल्लेबाजों को नेट्स पर अलग-अलग तरह की गुलाबी गेंदों के साथ अभ्यास करना चाहिए। नई गुलाबी गेंद, 20 ओवर पुरानी गुलाबी गेंद, 50 ओवर पुरानी गुलाबी गेंद और 80 ओवर पुरानी गुलाबी गेंद। इससे उन्हें तीनों का फर्क पता चलेगा। बिल्कुल नई, थोड़ी पुरानी और बहुत पुरानी गेंद किस तरह व्यवहार करती है और इसके बाद ही उन्हें अपनी रणनीति बनानी चाहिए।'\n \nदलीप ट्रॉफी खिलाड़ियों से बात करना चाहिए\nसचिन ने भारतीय टीम को पिछले तीन साल से दलीप ट्रॉफी खेल रहे सभी खिलाड़ियों से भी प्रतिक्रिया लेने की सलाह भी दी, क्योंकि इस दौरान ये टूर्नामेंट भी फ्लड लाइट में खेला गया था। उन्होंने कहा, 'भारतीय लड़कों को उन सभी खिलाड़ियों से भी प्रतिक्रिया लेना चाहिए जो दलीप ट्रॉफी खेल चुके हैं, उनके पास भी शेयर करने के लिए कुछ चीजें जरूर होंगी।'\n \nस्पिनर्स को भी मिल सकती है मदद\nतेंदुलकर को लगता है कि भले ही गुलाबी गेंद से सीमर्स को मदद मिलेगी, लेकिन इससे अच्छे स्पिनर भी प्रभावी साबित हो सकते हैं। उन्होंने कहा, 'निश्चित रूप से ये सीमर्स को ज्यादा मदद करेगी लेकिन अगर आप अच्छे स्पिनर्स को लाते हैं, तो वो उस पिच पर भी गेंदबाजी करने का अपना तरीका ढूंढ लेगा। एक स्पिनर के लिए इस बात का आकलन करना महत्वपूर्ण होगा कि वहां कितना उछाल है और गेंद कितनी ज्यादा फिसल रही है।'\n \nविकेटकीपर की अहम भूमिका\nसचिन के मुताबिक, गेंदबाजों का मार्गदर्शन करने में विकेटकीपर की महत्वपूर्ण भूमिका होगी। उन्होंने कहा, 'गेंद कितनी फिसल रही है या वो बैट पर आसानी से नहीं आ रही है, इस बात को बताने में विकेटकीपर एक बड़ी भूमिका निभा सकता है।' सचिन ने कहा, 'उसको बोलना होगा कि बॉल थोड़ा रूक के आ रहा है कि नहीं।' वहीं गुलाबी गेंद बनाने वाली एसजी कंपनी की तारीफ करते हुए सचिन ने कहा, 'एसजी एक प्रतिष्ठित कंपनी है और इसे उतारने से पहले उन्होंने सभी चीजों (अनुसंधान और विकास) की जांच परख कर ली होगी। मुझे विश्वास है कि सभी टेस्ट किए गए होंगे।'\n\n"
      ],
      "CATEGORY:": [
        "\n\n Hindi News\n Sports\n Cricket\nIND Vs SL: Sachin Tendulkar On Day Night Cricket Test, Says it is a good move \n"
      ]
    },
    {
      "ID:": "db",
      "URL OF PAGE:": "/sports/cricket/news/ind-vs-ban-bcb-mahmudullah-riyad-mominul-haque-handed-t20i-and-test-captaincy-01675439.html",
      "SOURCE | DATE & TIME:": "\nDainik BhaskarNov 01, 2019, 07:35 PM IST",
      "TITLE:": "Cheteshwar Pujara On India vs Bangladesh Day-Night Test, Says Adapting To Pink Ball Only Challenge In Day Night Test | पुजारा को डे-नाइट टेस्ट का बेसब्री से इंतजार, बोले- रात में गेंद दिखने में थोड़ी परेशानी हो सकती है - Dainik Bhaskar",
      "IMAGE URLs:": [
        "https://sb.scorecardresearch.com/p?c1=2&c2=7682029&cv=2.0&cj=1",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/menu/icons/2019-03/prime-colored.png   ",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/menu/icons/active-state/2018-09/lineartboard_1xhdpi.png",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/category/icons/2019-01/josh-talks_1.png",
        "https://i10.dainikbhaskar.com/thumbnails/730x548/web2images/www.bhaskar.com/2019/11/01/0521_pujara.jpg",
        "https://i9.dainikbhaskar.com/thumbnails/300x225/images/betaimg/story_default_image.jpg",
        null,
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283029.04011563283029.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283361.64731563283361.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283339.06541563283339.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563621842.73651563621842.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283296.73661563283296.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283275.64931563283275.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283213.4171563283213.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563621971.91171563621971.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283180.87651563283180.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622153.8171563622153.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622282.72291563622282.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622311.78411563622311.png",
        "https://www.facebook.com/tr?id=820867761293872&ev=PageView\r\n&noscript=1"
      ],
      "IMAGE CAPTIONs:": [
        "चेतेश्वर पुजारा (फाइल फोटो)"
      ],
      "TEXT:": [
        "\n\nभारतीय टीम अपना पहला डे-नाइट टेस्ट कोलकाता में खेलेगी\nकई भारतीय खिलाड़ियों को पहले से गुलाबी गेंद से खेलने का अनुभव\nपुजारा ने कहा- मयंक और रोहित की जोड़ी हमारे लिए बोनस जैसी\n\n\nDainik BhaskarNov 01, 2019, 07:35 PM ISTखेल डेस्क. टीम इंडिया के खिलाड़ी चेतेश्वर पुजारा का कहना है कि वे भारतीय टीम के पहले डे-नाइट टेस्ट का बेसब्री से इंतजार कर रहे हैं। उनके मुताबिक इस मैच में आने वाली कुछ चुनौतियों के बाद भी उन्हें इस बात का भरोसा है कि इसमें भारतीय टीम शानदार प्रदर्शन करेगी। उन्होंने कहा 'मुझे लगता है कि शाम के वक्त गेंद को देखने में थोड़ी परेशानी हो सकती है, लेकिन जितना ज्यादा आप इससे खेलेंगे, उतनी आपको इसकी आदत हो जाएगी। कुल मिलाकर ये अनुभव और गेंद के व्यवहार को समझने पर है।'\n \nभारत और बांग्लादेश के बीच कोलकाता के ईडन गार्डन्स में होने वाला टेस्ट सीरीज का दूसरा मैच डे-नाइट फॉर्मेट में होगा और 22 से 26 नवंबर के बीच गुलाबी गेंद से खेला जाएगा। पुजारा को गुलाबी गेंद से खेलने का अनुभव है। तीन साल पहले दलीप ट्रॉफी में जब पहली बार गुलाबी गेंद का इस्तेमाल किया गया था, तो उस वक्त पुजारा ने इंडिया ब्लू की ओर से खेलते हुए टूर्नामेंट में कुल 453 रन बनाए थे, जिसमें दो दोहरे शतक भी थे। \n \nजितना ज्यादा खेलेंगे उतना सीखेंगे\n \nडे-नाइट टेस्ट के बारे में बात करते हुए पुजारा ने कहा, 'ये काफी रोमांचक होने वाला है, हमने जो खेला था वो प्रथम श्रेणी का मैच था, लेकिन ये टेस्ट मैच होगा। मुझे यकीन है सभी खिलाड़ी इसे खेलने को लेकर बेहद उत्सुक हैं।' गुलाबी गेंद को लेकर उन्होंने कहा, 'जितना ज्यादा हम इससे खेलेंगे, इस बात को सीख पाएंगे कि गेंद से कैसे निपटना है। हर गेंद की अपनी चुनौतियां होती हैं। मुझे नहीं लगता कि लाल गेंद से गुलाबी गेंद पर शिफ्ट करने के लिए बड़े बदलाव की जरूरत होगी, क्योंकि आखिरकार हम पांच दिन का मैच ही खेल रहे हैं।' उन्होंने कहा, 'हां फ्लड लाइट्स में ये थोड़ा अलग होता है, लेकिन ये तो गुलाबी गेंद की आदत पड़ने पर है। मुझे नहीं लगता कि इससे कोई बड़ा फर्क पड़ेगा। जब एकबार हम कुछ टेस्ट मैच खेल लेंगे तो दोनों के बीच सटीक अंतर समझने की हालत में होंगे और सुधार कर सकेंगे।' \n \nज्यादातर खिलाड़ियों को गुलाबी गेंद का अनुभव\n \nवर्तमान भारतीय टीम में पुजारा के अलावा मयंक अग्रवाल, ऋषभ पंत, कुलदीप यादव, मोहम्मद शमी और रिद्धिमान साहा को घरेलू क्रिकेट में गुलाबी गेंद से खेलने का अनुभव है। उन्होंने कहा, 'हमें कोई परेशानी नहीं होने वाली है, टीम के ज्यादातर सदस्य दलीप ट्रॉफी में खेल चुके हैं और जो अबतक नहीं खेले हैं, उनके लिए ये सीखने का अच्छा मौका है।' गेंदबाजों को पिच से मिलने वाली मदद को लेकर उन्होंने कहा, 'डे-नाइट टेस्ट में गेंदबाजों को पारंपरिक टेस्ट से विपरीत अलग-अलग समय पर मदद मिल सकती है। एकबार हम खेल लें, तो ऐसी सभी चीजों के बारे में हमें पता चल जाएगा। हमें जितना जल्दी हो सके खुद को इसके अनुकूल ढालना होगा।'\n \nरोहित और मयंक हमारा काम आसान कर रहे\n \nभारतीय टीम को मिली नई ओपनर जोड़ी को लेकर पुजारा ने कहा, 'ये हमारे लिए बड़े बोनस जैसा है कि मयंक और रोहित दोनों रन बना रहे हैं। हम चाहते हैं कि वे दोनों इसी तरह रन बनाते रहें। हमारी बैटिंग लाइनअप भी मजबूत हो गई है। अगर ओपनर अच्छी शुरुआत देते हैं तो नंबर 3, 4 और 5 पर उतरने वालों के लिए काम आसान हो जाता है।' खुद की बल्लेबाजी को लेकर उन्होंने कहा, 'एक तरफ आपको खुद पर दबाव डालने की जरूरत नहीं है, और दूसरी तरफ आपको लगातार अपने खेल पर काम करते रहना चाहिए और उसे बेहतर बनाना चाहिए।'\n\n"
      ],
      "CATEGORY:": [
        "\n\n Hindi News\n Sports\n Cricket\nCheteshwar Pujara On India vs Bangladesh Day Night Test, Says Adapting To Pink Ball Only Challenge In Day Night Test \n"
      ]
    },
    {
      "ID:": "db",
      "URL OF PAGE:": "/sports/cricket/news/ind-vs-ban-bcb-mahmudullah-riyad-mominul-haque-handed-t20i-and-test-captaincy-01675439.html",
      "SOURCE | DATE & TIME:": "\nDainik BhaskarNov 01, 2019, 06:07 PM IST",
      "TITLE:": "Cricket Match Fixing: Bangladesh's Shakib Al Hasan and Other Famous Cricketers Banned For Corruption In Cricket | फिक्सिंग में कई बार आया भारतीय सटोरियों का नाम, जिनके चक्कर में फंसे प्रमुख देशों के क्रिकेटर्स - Dainik Bhaskar",
      "IMAGE URLs:": [
        "https://sb.scorecardresearch.com/p?c1=2&c2=7682029&cv=2.0&cj=1",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/menu/icons/2019-03/prime-colored.png   ",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/menu/icons/active-state/2018-09/lineartboard_1xhdpi.png",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/category/icons/2019-01/josh-talks_1.png",
        "https://i10.dainikbhaskar.com/thumbnails/730x548/web2images/www.bhaskar.com/2019/11/01/0521_shakib-al-hasan.jpg3_.jpg",
        "https://i9.dainikbhaskar.com/thumbnails/300x225/images/betaimg/story_default_image.jpg",
        null,
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283029.04011563283029.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283361.64731563283361.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283339.06541563283339.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563621842.73651563621842.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283296.73661563283296.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283275.64931563283275.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283213.4171563283213.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563621971.91171563621971.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283180.87651563283180.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622153.8171563622153.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622282.72291563622282.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622311.78411563622311.png",
        "https://www.facebook.com/tr?id=820867761293872&ev=PageView\r\n&noscript=1"
      ],
      "IMAGE CAPTIONs:": [
        "बांग्लादेश के क्रिकेटर शाकिब अल हसन (फाइल फोटो)"
      ],
      "TEXT:": [
        "\n\nशेन वॉर्न और मार्क वॉ ने भारतीय बुकी को दी थी जानकारी\nभारतीय सटोरिये से बात करते हुए फंसे थे हैंसी क्रोन्ये \n\n\nDainik BhaskarNov 01, 2019, 06:07 PM ISTखेल डेस्क. आईसीसी ने हाल ही में भ्रष्ट आचरण की जानकारी ना देने पर बांग्लादेश के स्टार ऑलराउंडर शाकिब अल हसन पर दो साल का प्रतिबंध लगा दिया। उन पर आरोप था कि दीपक अग्रवाल नाम के एक बुकी ने साल 2018 में उनसे तीन बार संपर्क किया था, लेकिन इस बारे में उन्होंने ना तो बांग्लादेश क्रिकेट बोर्ड (बीसीबी) को और ना ही आईसीसी को जानकारी दी थी। जिसके बाद उनके खिलाफ ये कार्रवाई की गई। क्रिकेट की दुनिया में इससे पहले भी ऐसे कई मौके आ चुके हैं, जब भारतीय सट्टेबाजों की वजह से कई टॉप क्रिकेटर मुश्किल में पड़ गए, इनमें से कुछ का तो करियर ही दांव पर लग गया।\n \nकुछ साल पहले श्रीलंकाई क्रिकेट में भ्रष्टाचार के आरोपों की जांच कर रहे आईसीसी के तत्कालीन एंटी करप्शन जनरल मैनेजर एलेक्स मार्शल ने बताया था कि विश्व क्रिकेट में काम करने वाले अधिकांश सट्टेबाज भारत से हैं। मार्शल का कहना कहा था, 'श्रीलंका में स्थानीय और भारतीय दोनों तरह के सट्टेबाज हैं, हालांकि दुनिया के अन्य हिस्सों में ज्यादातर भारतीय सट्टेबाज सक्रिय हैं।' यहां हम आपको कुछ ऐसे ही मामलों के बारे में बता रहे हैं, जिनमें कहीं ना कहीं भारतीय सट्टेबाजों का नाम सामने आया था।\n \nमार्क वॉ-शेन वॉर्न सट्टेबाजी विवाद\n \nये वो मामला है जो काफी साल पहले सुर्खियों में आया था और इसमें ऑस्ट्रेलिया के दो नामी क्रिकेटर्स शेन वॉर्न और मार्क वॉ फंसे थे। 1994 में जब ऑस्ट्रेलियाई टीम श्रीलंका दौरे पर थी, तब इन दोनों खिलाड़ियों को भारतीय सट्टेबाज को जानकारी के बदले रिश्वत लेने का दोषी पाया गया था। इसके बाद साल 1995 में तीन ऑस्ट्रेलियाई खिलाड़ियों मार्क वॉ, शेन वॉर्न और गेंदबाज टिम मे ने आरोप लगाते हुए कहा था कि 1994 में जब ऑस्ट्रेलियाई टीम पाकिस्तान दौरे पर थी, तब मेजबान टीम के प्रमुख खिलाड़ी सलीम मलिक ने पैसे लेकर मैच हारने के बारे में पूछा था।\n \nहैंसी क्रोन्ये मैच फिक्सिंग विवाद\n \nअप्रैल 2000 में जब भारत और दक्षिण अफ्रीका के बीच वनडे सीरीज खेली जा रही थी, उस वक्त दिल्ली पुलिस ने मेहमान टीम के कप्तान हैंसी क्रोन्ये पर मैच फिक्सिंग का आरोप लगाते हुए उनकी और सट्टेबाज के बीच हुई बातचीत का ब्यौरा जारी किया था। इस बार भी एक भारतीय सट्टेबाज सामने आया था, जिसका नाम संजय चावला था। \nशुरू में फिक्सिंग के आरोपों से इनकार करने के बाद क्रोन्ये ने भारत में खेली जा रही वनडे सीरीज के दौरान बुकी को मैच से जुड़ी जानकारियां देने की बात स्वीकार कर ली थी। बाद में इस मामले की जांच कर रहे किंग कमीशन के सामने पैट सिमकॉक्स और हर्शल गिब्स जैसे नामी दक्षिण अफ्रीकी खिलाड़ियों ने गवाही देते हुए कहा था कि क्रोन्ये ने उनसे भी भ्रष्ट गतिविधियों में शामिल होने के लिए कहा था। जांच में क्रोन्ये ने इस बात को माना था कि वे 1996 से रिश्वत ले रहे हैं।\n \nमोहम्मद अजहरुद्दीन पर भी लगा था बैन\n \nमैच फिक्सिंग की जांच के दौरान क्रोन्ये ने चौंकाने वाला खुलासा करते हुए भारतीय क्रिकेटर मोहम्मद अजहरुद्दीन पर भारतीय सट्टेबाज से मुलाकात कराने का आरोप लगाया था। क्रोन्ये ने कहा था कि उसी बुकी ने उन्हें 1996 में दक्षिण अफ्रीकी टीम के भारत दौरे के वक्त एक टेस्ट मैच गंवाने की पेशकश की थी। मैच फिक्सिंग में नाम आने के बाद बीसीसीआई ने अजहर पर जीवनभर के लिए बैन लगा दिया था। हालांकि साल 2012 में आंध्र प्रदेश हाईकोर्ट ने उन पर लगे बैन को अवैधानिक मानते हुए उसे हटा दिया।\n \nक्रोन्ये मामले के सामने आने के बाद हुई जांच में तीन भारतीय क्रिकेटर (अजय जडेजा, मनोज प्रभाकर और अजय शर्मा) सटोरियों के संपर्क में रहने के दोषी पाए गए, जिसके बाद तीनों पर बैन लगा दिया गया। इनमें से मनोज प्रभाकर ने तो एक बार कपिल देव पर खराब प्रदर्शन के बदले रिश्वत ऑफर देने का आरोप लगाया था।\n \nक्रिस केर्न्स और लो विंसेंट सट्टेबाजी मामला\n \nमैच फिक्सिंग में शामिल रहने की वजह से न्यूजीलैंड के पूर्व क्रिकेटर लो विंसेंट पर 1 जुलाई 2014 से लाइफटाइम बैन लगा दिया गया था। उन्होंने इस बात को माना था कि वो लंबे समय से मैच फिक्सिंग में शामिल रहे थे। साथ ही उन्होंने अपनी टीम के पूर्व कप्तान क्रिस केर्न्स पर आईसीएल (इंडियन क्रिकेट लीग) टूर्नामेंट के दौरान मैच फिक्स करने के लिए मनाने का आरोप लगाया था। \n \nदानिश कनेरिया और भारतीय सटोरिये का कनेक्शन\n \nपाकिस्तानी लेग स्पिनर दानिश कनेरिया ने लंबे समय तक आरोपों को नकारने के बाद साल 2018 में स्पॉट फिक्सिंग के आरोपों को स्वीकार कर लिया। उन्होंने भारतीय मूल के एक सटोरिये अनु भट का नाम बताया और कहा कि उसी ने साल 2009 की इंग्लिश काउंटी के एक मैच के पहले ओवर में 12 लुटाने के लिए कहा था। विशेष रूप से फिक्सिंग विवाद के सामने आने के बाद एसेक्स टीम में कनेरिया के पूर्व साथी मर्विन वेस्टफील्ड को जेल की सजा काटनी पड़ी थी। \n \nअशरफुल भी भारतीय बुकी के संपर्क में थे\n \nबांग्लादेश प्रीमियर लीग स्पॉट फिक्सिंग मामले में दोषी पाए जाने के बाद बांग्लादेशी क्रिकेटर मोहम्मद अशरफुल को 8 साल के लिए प्रतिबंधित किया गया था। उनके संबंध भी भारतीय सट्टेबाज के साथ थे। हालांकि बाद में उनकी सजा 5 साल कर दी गई। जांच के दौरान अशरफुल ने बताया था कि साल 2007 में जब वे बांग्लादेश टीम के कप्तान थे तब भी उस बुकी ने उन्हें मैच फिक्स करने का ऑफर दिया था, हालांकि तब उन्होंने उसे स्वीकार नहीं किया था।\n\n"
      ],
      "CATEGORY:": [
        "\n\n Hindi News\n Sports\n Cricket\nCricket Match Fixing: Bangladesh's Shakib Al Hasan and Other Famous Cricketers Banned For Corruption In Cricket \n"
      ]
    },
    {
      "ID:": "db",
      "URL OF PAGE:": "/sports/cricket/news/ind-vs-ban-bcb-mahmudullah-riyad-mominul-haque-handed-t20i-and-test-captaincy-01675439.html",
      "SOURCE | DATE & TIME:": "\nDainik BhaskarNov 01, 2019, 05:35 PM IST",
      "TITLE:": "India T20 Test Squad BCCI Announcement Live News Update: Team India Squad For Bangladesh T20I and Test Series | टीम इंडिया का ऐलान; शिवम दुबे पहली बार टी-20 टीम में, सैमसन को 4 साल बाद मौका - Dainik Bhaskar",
      "IMAGE URLs:": [
        "https://sb.scorecardresearch.com/p?c1=2&c2=7682029&cv=2.0&cj=1",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/menu/icons/2019-03/prime-colored.png   ",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/menu/icons/active-state/2018-09/lineartboard_1xhdpi.png",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/category/icons/2019-01/josh-talks_1.png",
        "https://i10.dainikbhaskar.com/thumbnails/730x548/web2images/www.bhaskar.com/2019/10/24/0521_4_32.jpg",
        "https://i9.dainikbhaskar.com/thumbnails/300x225/images/betaimg/story_default_image.jpg",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/news/images/2019-08/Rashifal_strip3.png",
        null,
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283029.04011563283029.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283361.64731563283361.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283339.06541563283339.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563621842.73651563621842.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283296.73661563283296.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283275.64931563283275.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283213.4171563283213.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563621971.91171563621971.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283180.87651563283180.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622153.8171563622153.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622282.72291563622282.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622311.78411563622311.png",
        "https://www.facebook.com/tr?id=820867761293872&ev=PageView\r\n&noscript=1"
      ],
      "IMAGE CAPTIONs:": [
        "विराट कोहली और सौरव गांगुली। -फाइल फोटो"
      ],
      "TEXT:": [
        "\n\nभारत और बांग्लादेश के बीच 3 नवंबर से तीन टी-20 और दो टेस्ट की सीरीज खेली जाएगी\nविराट कोहली को टी-20 से आराम, रोहित शर्मा कप्तान होंगे\nदक्षिण अफ्रीका के खिलाफ पिछला टेस्ट खेलने वाले शहबाज नदीम टीम से बाहर\nचोट के कारण जसप्रीत बुमराह और हार्दिक पंड्या किसी भी टीम में शामिल नहीं\n\n\nDainik BhaskarNov 01, 2019, 05:35 PM ISTखेल डेस्क. भारतीय क्रिकेट कंट्रोल बोर्ड (बीसीसीआई) ने भारत-बांग्लादेश टी-20 और टेस्ट सीरीज के लिए गुरुवार को टीम का ऐलान कर दिया। ऑलराउंडर शिवम दुबे को टी-20 में पहली बार मौका मिला, जबकि केरल के संजू सैमसन की चार साल बाद वापसी हुई। बीसीसीआई ने विराट कोहली को आराम देते हुए रोहित शर्मा को टी-20 टीम का कप्तान बनाया।\n \nभारत का अपनी घरेलू जमीन पर पहला टी-20 दिल्ली में 3 नवंबर को, दूसरा टी-20 7 नवंबर को गुजरात के राजकोट में और महाराष्ट्र के नागपुर में तीसरा टी-20 10 नवंबर को खेला जाएगा। इसके बाद पहला टेस्ट इंदौर में 14 से 18 नवंबर के बीच खेला जाएगा, जबकि दूसरा टेस्ट कोलकाता में 22 से 26 नवंबर के बीच होगा।\n \n‘गांगुली टीम की जरूरतों को अच्छी तरह समझते हैं’\nचयनकर्ताओं ने दक्षिण अफ्रीका के खिलाफ पिछला टेस्ट खेल चुके शहबाज नदीम को टीम से बाहर कर दिया। इनके अलावा चोट से जूझ रहे तेज गेंदबाज जसप्रीत बुमराह और ऑलराउंडर हार्दिक पंड्या को किसी भी टीम में शामिल नहीं किया गया। कोहली ने कहा, ‘‘पूर्व कप्तान सौरव गांगुली ने बहुत क्रिकेट खेली है। वे टीम की जरूरतों को अच्छी तरह से समझते हैं।’’\n \nसंजू ने एकमात्र टी-20 2015 में खेला था\nहार्दिक पंड्या पीठ की चोट के चलते टीम से बाहर हैं। उनका लंदन में इलाज चल रहा है। बीसीसीआई ने उनकी जगह ऑलराउंडर शिवम को टी-20 टीम में शामिल किया। वहीं, संजू ने हाल ही में विजय हजारे ट्रॉफी में रिकॉर्ड 212 रन की पारी खेली थी। वे काफी अच्छी फॉर्म में चल रहे हैं, जिसे देखते हुए उन्हें मौका मिला है। संजू ने एकमात्र अंतरराष्ट्रीय टी-20 19 जुलाई 2015 को जिम्बाब्वे के खिलाफ खेला था, जिसमें 19 रन बनाए थे।\n \nटेस्ट टीम: विराट कोहली (कप्तान), रोहित शर्मा, मयंक अग्रवाल, चेतेश्वर पुजारा, अजिंक्य रहाणे, हनुमा विहारी, ऋद्धिमान साहा और ऋषभ पंत (विकेटकीपर), रविंद्र जडेजा, रविचंद्रन अश्विन, कुलदीप यादव, मोहम्मद शमी, इशांत शर्मा, शुभमन गिल।\n \nटी-20: रोहित शर्मा (कप्तान), शिखर धवन, लोकेश राहुल, संजू सैमसन, श्रेयस अय्यर, मनीष पांडेय, ऋषभ पंत (विकेटकीपर), वॉशिंगटन सुंदर, क्रुणाल पंड्या, युजवेंद्र चहल, राहुल चाहर, दीपक चाहर, खलील अहमद, शिवम दुबे, शार्दुल ठाकुर।\n \nशेख हसीना कोलकाता टेस्ट देखने आएंगी\nईडन गार्डन में होने वाले दूसरे टेस्ट को देखने के लिए बांग्लादेश की प्रधानमंत्री शेख हसीना भी आएंगी। सौरव गांगुली के मुताबिक, वे ईडन गार्डन में घंटी बजाकर टेस्ट शुरू होने का संकेत देंगी। बीसीसीआई प्रधानमंत्री नरेंद्र मोदी को भी आमंत्रित करेगा।\n \n \n\n"
      ],
      "CATEGORY:": [
        "\n\n Hindi News\n Sports\n Cricket\nIndia T20 Test Squad BCCI Announcement Live News Update: Team India Squad For Bangladesh T20I and Test Series \n"
      ]
    },
    {
      "ID:": "db",
      "URL OF PAGE:": "/sports/cricket/news/ind-vs-ban-bcb-mahmudullah-riyad-mominul-haque-handed-t20i-and-test-captaincy-01675439.html",
      "SOURCE | DATE & TIME:": "\nDainik BhaskarNov 01, 2019, 04:28 PM IST",
      "TITLE:": "Delhi Air Pollution | India vs Bangladesh Delhi T20 Match: Bangladesh head coach Russell Domingo On Air Pollution | बांग्लादेश के कोच ने कहा- स्थिति अनुकूल नहीं, लेकिन कोई मरेगा भी नहीं - Dainik Bhaskar",
      "IMAGE URLs:": [
        "https://sb.scorecardresearch.com/p?c1=2&c2=7682029&cv=2.0&cj=1",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/menu/icons/2019-03/prime-colored.png   ",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/menu/icons/active-state/2018-09/lineartboard_1xhdpi.png",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/category/icons/2019-01/josh-talks_1.png",
        " https://visuals.dbnewshub.com/bhaskar/cms-assets/news/images/2019-08/Rashifal_strip1.png",
        null,
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283029.04011563283029.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283361.64731563283361.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283339.06541563283339.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563621842.73651563621842.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283296.73661563283296.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283275.64931563283275.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283213.4171563283213.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563621971.91171563621971.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283180.87651563283180.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622153.8171563622153.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622282.72291563622282.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622311.78411563622311.png",
        "https://www.facebook.com/tr?id=820867761293872&ev=PageView\r\n&noscript=1"
      ],
      "IMAGE CAPTIONs:": [],
      "TEXT:": [
        "\n\nभारत-बांग्लादेश के बीच तीन टी-20 की सीरीज का पहला मैच दिल्ली के अरुण जेटली स्टेडियम में 3 नवंबर को होगा\nगुरुवार को बांग्लादेश के लिटन दास ने भी मास्क लगाकर प्रैक्टिस की थी\nदिल्ली-एनसीआर के कई इलाकों में वायु प्रदूषण (एयर क्वालिटी इंडेक्स) 500 के स्तर तक पहुंचा, यह गंभीर स्थिति मानी जाती है\n\n\nDainik BhaskarNov 01, 2019, 04:28 PM ISTखेल डेस्क. दिल्ली में प्रदूषण गंभीर स्तर पर है। इस दौरान भारत-बांग्लादेश के बीच तीन टी-20 की सीरीज का पहला मैच दिल्ली के अरुण जेटली स्टेडियम में 3 नवंबर को होना है। इस पर बांग्लादेश के कोच रसेल डोमिंगो ने कहा है कि यहां की पर्यावरण स्थिति अनुकूल नहीं है, लेकिन कोई मरेगा भी नहीं। उनका यह बयान इसलिए महत्वपूर्ण है, क्योंकि बांग्लादेश के कुछ खिलाड़ी दो दिन से मास्क लगाकर मैच का अभ्यास कर रहे हैं। गौतम गंभीर समेत कई लोगों ने मैच को दूसरी जगह शिफ्ट करने की बात कही, लेकिन बीसीसीआई अध्यक्ष सौरव गांगुली ने इनकार कर दिया।\n \nडोमिंगो ने कहा, ‘‘हम जानते हैं कि पिछली बार श्रीलंकाई टीम को भी वायु प्रदूषण के कारण काफी परेशानियों को सामना करना पड़ा था, लेकिन यह हमारे लिए कोई चौंकाने वाली बात नहीं है। टी-20 सिर्फ तीन घंटे का खेल है। यह समय आसानी से निकल जाएगा। यहां हवा की स्थिति बेहतर नहीं है। लेकिन जैसा भी मौसम होगा, वह दोनों ही टीमों के लिए समान रहेगा।’’\n \nआखिरी पलों में मैच रद्द नहीं कर सकते: गांगुली\nबांग्लादेशी खिलाड़ी अल अमीन, अबु हैदर रॉनी के अलावा टीम के स्पिन गेंदबाजी सलाहकार डेनियल विटोरी ने शुक्रवार को मास्क पहनकर अभ्यास किया। गुरुवार को बांग्लादेश के लिटन दास ने भी मास्क लगाकर प्रैक्टिस की थी। पूर्व क्रिकेटर गौतम गंभीर कह चुके हैं कि जब तक प्रदूषण की स्थिति नियंत्रण में न आए, यहां कोई भी मैच नहीं होना चाहिए। इस पर गांगुली ने गुरुवार को कहा था, ‘‘पिछले दो दिन दिल्ली अथॉरिटी से बात की। उम्मीद है कि टी-20 मैच हो जाएगा। हम आखिरी पलों में मैच रद्द नहीं कर सकते।’’\n \n\nDelhi: Three Bangladeshi players practice while wearing masks, ahead of the 1st T20i against India on November 3 at the Arun Jaitley Stadium. #IndvsBan pic.twitter.com/eAObQmV7GC\n— ANI (@ANI) November 1, 2019\n\n \n‘धूप आने के बाद सबकुछ बेहतर होगा’\nगांगुली ने कहा कि भविष्य में किसी सीरीज का शेड्यूल तैयार करेंगे तो उत्तर भारत के लिए थोड़ा व्यावहारिक होकर कुछ बातों को ध्यान में रखेंगे। वहीं, ग्राउंड्समैन ने कहा है कि एक बार धूप आ गई तो सबकुछ बेहतर हो जाएगा।\n \nपिछले साल मुंबई के बल्लेबाज ने मास्क पहनकर बल्लेबाजी की थी\nइसी मैदान पर 1 नवंबर 2018 को मुंबई और रेलवे के बीच चार दिवसीय रणजी मैच खेला गया था। तब मुंबई के बल्लेबाज सिद्धेश लाड ने प्रदूषण से बचने के लिए मास्क पहनकर बल्लेबाजी की थी। 2016 में प्रदूषण के कारण बंगाल और गुजरात के बीच मैच रद्द कर दिया गया था। श्रीलंका के खिलाड़ियों को 2017 में इसी मैदान में भारत के खिलाफ टेस्ट में मास्क पहने देखा गया था। इसके बाद बीसीसीबाई ने नवंबर-दिसंबर के महीने में दिल्ली में कोई मैच नहीं कराने का फैसला किया था।\n \n \n\n"
      ],
      "CATEGORY:": [
        "\n\n Hindi News\n Sports\n Cricket\nDelhi Air Pollution | India vs Bangladesh Delhi T20 Match: Bangladesh head coach Russell Domingo On Air Pollution \n"
      ]
    },
    {
      "ID:": "db",
      "URL OF PAGE:": "/sports/cricket/news/ind-vs-ban-bcb-mahmudullah-riyad-mominul-haque-handed-t20i-and-test-captaincy-01675439.html",
      "SOURCE | DATE & TIME:": "\nDainik BhaskarNov 01, 2019, 04:11 PM IST",
      "TITLE:": "India (IND) vs Bangladesh (BAN) Day Night Test; Sachin Tendulkar, Sania Mirza likely to Attends Eden Garden Test | भारत के पहले डे-नाइट टेस्ट में मौजूद रह सकते हैं सचिन-सानिया मिर्जा; शेख हसीना का आना तय - Dainik Bhaskar",
      "IMAGE URLs:": [
        "https://sb.scorecardresearch.com/p?c1=2&c2=7682029&cv=2.0&cj=1",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/menu/icons/2019-03/prime-colored.png   ",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/menu/icons/active-state/2018-09/lineartboard_1xhdpi.png",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/category/icons/2019-01/josh-talks_1.png",
        "https://i10.dainikbhaskar.com/thumbnails/730x548/web2images/www.bhaskar.com/2019/11/01/0521_day_night_test_at_eden_gardens.jpg",
        "https://i9.dainikbhaskar.com/thumbnails/300x225/images/betaimg/story_default_image.jpg",
        null,
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283029.04011563283029.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283361.64731563283361.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283339.06541563283339.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563621842.73651563621842.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283296.73661563283296.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283275.64931563283275.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283213.4171563283213.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563621971.91171563621971.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283180.87651563283180.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622153.8171563622153.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622282.72291563622282.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622311.78411563622311.png",
        "https://www.facebook.com/tr?id=820867761293872&ev=PageView\r\n&noscript=1"
      ],
      "IMAGE CAPTIONs:": [
        "डे-नाइट टेस्ट कोलकाता के ईडन गार्डन्स पर 22 से 26 नवंबर तक भारत-बांग्लादेश के बीच खेला जाएगा। (फाइल)"
      ],
      "TEXT:": [
        "\n\nडे-नाइट टेस्ट कोलकाता के ईडन गार्डन्स पर 22 से 26 नवंबर तक भारत-बांग्लादेश के बीच खेला जाएगा\nबांग्लादेश की प्रधानमंत्री शेख हसीना पहले दिन के खेल का लुत्फ लेंगी, पीएम मोदी को भी न्योता भेजा गया है\n\n\nDainik BhaskarNov 01, 2019, 04:11 PM ISTखेल डेस्क. भारत के पहले डे-नाइट टेस्ट के दौरान सचिन तेंडुलकर, विश्वनाथन आनंद और सानिया मिर्जा मौजूद रह सकते हैं। बांग्लादेश की प्रधानमंत्री शेख हसीना को भी न्योता भेजा गया था। उन्होंने इसे स्वीकार कर लिया है। यह टेस्ट 22 से 26 नवंबर तक कोलकाता के ईडन गार्डन्स स्टेडियम पर भारत और बांग्लादेश के बीच खेला जाएगा। प्रधानमंत्री नरेंद्र मोदी को भी आमंत्रण भेजा गया है। हालांकि, उनके आने की पुष्टि नहीं हुई है। \n \nयादगार आयोजन की तैयारी\nबीसीसीआई अध्यक्ष सौरव गांगुली ने इस मौके को यादगार बनाने के लिए कई इंतजाम किए हैं। उन्होंने बताया, “डे-नाइट टेस्ट का आयोजन मेरा सपना था। हम इसे यादगार बनाने के हर संभव प्रयास कर रहे हैं। यह बहुत बड़ा और आकर्षक आयोजन होगा। मैंने सचिन तेंडुलकर को आने का न्योता दिया है। एमसी. मैरीकॉम और पीवी. सिंधु को उनकी उपलब्धियों के लिए सम्मानित किया जाएगा। बांग्लादेश की पीएम शेख हसीना यहां आ रही हैं। ममता बनर्जी और पश्चिम बंगाल के राज्यपाल जगदीप धनखड़ जी को भी आमंत्रित किया गया है।”\n \nकोलकाता में ही रहेंगे आनंद\nगांगुली के मुताबिक, “डे-नाइट टेस्ट में हिस्सा लेने वाले सभी खिलाड़ियों को सम्मानित किया जाएगा।” बंगाल क्रिकेट एसोसिएशन के सचिव अभिषेक डालमिया ने भी आयोजन की जानकारी दी। अभिषेक ने बताया कि टेस्ट के दौरान मशहूर शतरंज खिलाड़ी विश्वनाथन आनंद भी कोलकाता में रहेंगे। उन्हें भी इस आयोजन के लिए आमंत्रण भेजा गया है। सानिया मिर्जा के आने की भी संभावना है। \n \nलंच ब्रेक में चैरिटी मैच\nडालमिया ने आगे कहा, “पहले दिन लंच ब्रेक के दौरान हम एचआईवी पॉजिटिव बच्चों का एक चैरिटी मैच कराना चाहते हैं। बीसीसीआई से इसके लिए मंजूरी मांगी गई है।” मैच के पहले दिन स्टेडियम पर एक हेलिकॉप्टर उड़ता नजर आएगा। इसमें से एक स्कायडायवर मैदान पर उतरेगा। उसके हाथ में सीरीज विजेता की ट्रॉफी होगी।   \n\n"
      ],
      "CATEGORY:": [
        "\n\n Hindi News\n Sports\n Cricket\nIndia (IND) vs Bangladesh (BAN) Day Night Test; Sachin Tendulkar, Sania Mirza likely to Attends Eden Garden Test \n"
      ]
    },
    {
      "ID:": "db",
      "URL OF PAGE:": "/sports/cricket/news/ind-vs-ban-bcb-mahmudullah-riyad-mominul-haque-handed-t20i-and-test-captaincy-01675439.html",
      "SOURCE | DATE & TIME:": "\nDainik BhaskarNov 01, 2019, 03:06 PM IST",
      "TITLE:": "Ahmed Shehzad Ball-tampering: PCB On Pakistan batsman Ahmed Shehzad ball tampering; Pakistan Cricket News Today Updates | अहमद शहजाद बॉल टैम्परिंग के दोषी; घरेलू मैच की घटना पर पीसीबी करेगा कार्रवाई - Dainik Bhaskar",
      "IMAGE URLs:": [
        "https://sb.scorecardresearch.com/p?c1=2&c2=7682029&cv=2.0&cj=1",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/menu/icons/2019-03/prime-colored.png   ",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/menu/icons/active-state/2018-09/lineartboard_1xhdpi.png",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/category/icons/2019-01/josh-talks_1.png",
        "https://i10.dainikbhaskar.com/thumbnails/730x548/web2images/www.bhaskar.com/2019/11/01/0521_ahmad_sahzad.jpg",
        "https://i9.dainikbhaskar.com/thumbnails/300x225/images/betaimg/story_default_image.jpg",
        null,
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283029.04011563283029.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283361.64731563283361.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283339.06541563283339.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563621842.73651563621842.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283296.73661563283296.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283275.64931563283275.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283213.4171563283213.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563621971.91171563621971.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283180.87651563283180.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622153.8171563622153.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622282.72291563622282.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622311.78411563622311.png",
        "https://www.facebook.com/tr?id=820867761293872&ev=PageView\r\n&noscript=1"
      ],
      "IMAGE CAPTIONs:": [
        "अहमद शहजाद के घरेलू क्रिकेट के एक मैच में बॉल टैम्परिंग करते पाया गया है। (फाइल)"
      ],
      "TEXT:": [
        "\n\nकायदे आजम ट्रॉफी के दौरान सेंट्रल पंजाब और सिंध के मैच में शहजाद बॉल की शक्ल बिगाड़ते पाए गए\nशहजाद पहले डोपिंग में चार महीने का निलंबन झेल चुके हैं, वो सेंट्रल पंजाब टीम के कप्तान हैं\n\n\nDainik BhaskarNov 01, 2019, 03:06 PM ISTखेल डेस्क. पाकिस्तान के ओपनर अहमद शहजाद के घरेलू क्रिकेट के एक मैच में बॉल टैम्परिंग करते पाया गया। पाकिस्तान क्रिकेट बोर्ड यानी पीसीबी ने इस घटना की पुष्टि की है। पीसीबी के मुताबिक, शहजाद पर नियमों के हिसाब कार्रवाई की जाएगी। शहजाद को ऑस्ट्रेलिया जाने वाली पाकिस्तान की टी20 और टेस्ट टीम में जगह नहीं दी गई है। घटना गुरुवार को सेंट्रल पंजाब और सिंध के मुकाबले के दौरान हुई। शहजाद सेंट्रल पंजाब टीम के कप्तान भी हैं। अनुशासनहीनता के मामले में शहजाद पहले भी बैन किए जा चुके हैं। डोपिंग टेस्ट में वो एक बार पॉजिटिव पाए गए थे। \n \nपीसीबी ने क्या कहा?\nशहजाद को जैसे ही बॉल की शक्ल बिगाड़ते हुए कैमरों ने कैद किया तो यह खबर सोशल मीडिया पर वायरल हो गई। इसके बाद पीसीबी के मीडिया विंग ने ट्वीट किया। इसमें कहा गया, “सेंट्रल पंजाब के कप्तान अहमद शहजाद पर गेंद की शक्ल बिगाड़ने का आरोप है। उन पर कार्रवाई का फैसला शुक्रवार को किया जा सकता है।” सिंध की टीम जब पहली पारी में बल्लेबाजी कर रही थी, तब अहमद मिडऑन पर फील्डिंग कर रहे थे। इसी दौरान उन्होंने गेंद का शेप बिगाड़ने की कोशिश की। विपक्षी टीम के बल्लेबाजों ने भी शहजाद की इस हरकत पर ऐतराज जताया। मैच रेफरी नदीम अरशद ने शहजाद को बातचीत के लिए बुलाया। उन्होंने शहजाद से कई सवाल पूछे। इसके बाद पीसीबी ने ट्वीट कर घटना की पुष्टि की।\nCentral Punjab captain Ahmed Shehzad has been charged for changing the condition of the ball as per the non-identification process. Decision tomorrow.— PCB Media (@TheRealPCBMedia) October 31, 2019 \nडोपिंग में भी फंस चुके हैं शहजाद\n27 साल के इस बल्लेबाज को पिछले साल पीसीबी की एंटी डोपिंग कमेटी ने नियमों के उल्लंघन का दोषी पाया था। उनका डोपिंग टेस्ट पॉजिटिव पाया गया था। 10 जुलाई 2018 को शहजाद पर चार महीने का बैन लगाया गया था। हाल ही में उन्हें श्रीलंका के खिलाफ टी20 सीरीज में शामिल किया गया था। वो दो मैच खेले भी थे। इनमें कुल मिलाकर 16 गेंद पर 13 रन बना पाए थे। इसके बाद सोशल मीडिया पर उन्हें काफी ट्रोल किया गया था। शहजाद ने अब तक कुल 13 टेस्ट, 81 वनडे और 59 टी20 इंटरनेशनल खेले हैं।\n\n"
      ],
      "CATEGORY:": [
        "\n\n Hindi News\n Sports\n Cricket\nAhmed Shehzad Ball tampering: PCB On Pakistan batsman Ahmed Shehzad ball tampering; Pakistan Cricket News Today Updates \n"
      ]
    },
    {
      "ID:": "db",
      "URL OF PAGE:": "/sports/cricket/news/ind-vs-ban-bcb-mahmudullah-riyad-mominul-haque-handed-t20i-and-test-captaincy-01675439.html",
      "SOURCE | DATE & TIME:": "\nDainik BhaskarNov 01, 2019, 02:10 PM IST",
      "TITLE:": "New Zealand tour of England : James Vince hits maiden T20I half-century and helps England to get their first win | इंग्लैंड ने न्यूजीलैंड को पहले टी20 में 7 विकेट से हराया, विन्स बने 'प्लेयर ऑफ द मैच' - Dainik Bhaskar",
      "IMAGE URLs:": [
        "https://sb.scorecardresearch.com/p?c1=2&c2=7682029&cv=2.0&cj=1",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/menu/icons/2019-03/prime-colored.png   ",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/menu/icons/active-state/2018-09/lineartboard_1xhdpi.png",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/category/icons/2019-01/josh-talks_1.png",
        "https://i10.dainikbhaskar.com/thumbnails/730x548/web2images/www.bhaskar.com/2019/11/01/0521_team-england.jpg",
        "https://i9.dainikbhaskar.com/thumbnails/300x225/images/betaimg/story_default_image.jpg",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283029.04011563283029.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283361.64731563283361.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283339.06541563283339.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563621842.73651563621842.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283296.73661563283296.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283275.64931563283275.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283213.4171563283213.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563621971.91171563621971.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283180.87651563283180.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622153.8171563622153.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622282.72291563622282.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622311.78411563622311.png",
        "https://www.facebook.com/tr?id=820867761293872&ev=PageView\r\n&noscript=1"
      ],
      "IMAGE CAPTIONs:": [
        "इंग्लैंड टीम के खिलाड़ी।"
      ],
      "TEXT:": [
        "\n\nइंग्लैंड ने  9 गेंद बाकी रहते जीता मैच\nदूसरा मैच वेलिंग्टन में 3 नवंबर को होगा\n\n\nDainik BhaskarNov 01, 2019, 02:10 PM ISTक्राइस्टचर्च. टी20 सीरीज के पहले मैच में इंग्लैंड ने मेजबान न्यूजीलैंड को 7 विकेट से हरा दिया और पांच मैचों की सीरीज में 1-0 की बढ़त बना ली। शुक्रवार को खेले गए इस मुकाबले में न्यूजीलैंड ने टॉस हारकर पहले बैटिंग करते हुए 5 विकेट पर 153 रन बनाए थे, जवाब में मेहमान टीम ने 18.3 ओवरों में 3 विकेट पर 154 रन बनाकर मैच जीत लिया। इंग्लैंड की ओर से 59 रन की पारी खेलने वाले जेम्स विन्स को 'प्लेयर ऑफ द मैच' चुना गया। ये उनके टी20 करियर का पहला अर्ध शतक रहा।\n \nमैच में न्यूजीलैंड की शुरुआत बेहद खराब रही थी और सलामी बल्लेबाज मार्टिन गुप्टिल महज दो रन बनाकर आउट हो गए। कॉलिन मुनरो भी ज्यादा रन नहीं बना सके और 21 रन बनाकर पवेलियन लौट गए। टिम शिफर्ट ने पारी को संभालने की कोशिश करते हुए 32 रन बनाए। इसके बाद रॉस टेलर ने 35 गेंदों पर 44 रन और डैरिल मिचेल ने 17 गेंदों पर नाबाद 30 रन की तेज पारी खेलकर टीम का स्कोर 153 रनों तक पहुंचाया। दोनों के बीच पांचवें विकेट के लिए 56 रन की साझेदारी हुई। मेहमान टीम की ओर से क्रिस जॉर्डन ने 2 विकेट तो सैम कुरेन, आदिल राशिद और पैट्रिक ब्राउन ने एक-एक विकेट लिया।\n \nविन्स ने खेली 59 रन की पारी\n \nलक्ष्य का पीछा करने उतरी इंग्लैंड की शुरुआत भी खास नहीं रही और 37 रन के स्कोर पर डेविड मलान (11) के रूप में पहला विकेट गिर गया। फिर 68 के स्कोर पर जॉनी बेयरस्टो (35) के रूप में दूसरा विकेट गिरा। इसके बाद जेम्स विन्स ने कप्तान मोर्गन के साथ मिलकर 54 रन की साझेदारी की और स्कोर को 122 रन तक ले गए। विन्स 38 गेंदों पर सात चौके और दो छक्कों की मदद से 59 रन बनाकर आउट हुए। उनके आउट होने के बाद मॉर्गन ने नाबाद 34 और सैम बिलिंग्स ने नाबाद 14 रन बनाकर टीम को जीत दिला दी। न्यूजीलैंड की ओर से सैंटनर ने 23 रन देकर 3 विकेट लिए।\n \nमोर्गन ने गेंदबाजों को श्रेय दिया\n \nइंग्लिश टीम के कप्तान इयॉन मोर्गन ने मैच में जीत के बाद अपने गेंदबाजों की तारीफ करते हुए कहा, 'इस मैच में हार-जीत का फैसला तो पहली पारी में ही हो गया था, जेम्स विन्स ने बेहतरीन पारी खेली, लेकिन आज का पूरा श्रेय गेंदबाजों को जाता है।' न्यूजीलैंड टीम के रेगुलर कप्तान केन विलियम्सन इस सीरीज से बाहर हैं और उनकी जगह पर टिम सउदी कप्तानी कर रहे हैं। हार के बाद सउदी ने कहा, 'खेल के तीनों ही क्षेत्रों (बॉलिंग, बैटिंग और फील्डिंग) में हम थोड़ा कमजोर साबित हुए। हमें बोर्ड पर एक ऐसा स्कोर मिला था, जिसका बचाव हम कर सकते थे, लेकिन गेंदबाजी और फील्डिंग में कमजोर रहने की वजह से हमें मदद नहीं मिली।'\n \n\n \n\nEngland WIN by seven wickets!\n\nA clinical performance from Eoin Morgan and his men, who did just about everything right in Christchurch today. They lead the five-match series 1-0.#NZvENG SCORECARD 👉 https://t.co/N4uBuwJFxs pic.twitter.com/2Tv6RRcxiE\n— ICC (@ICC) November 1, 2019\n\n\n"
      ],
      "CATEGORY:": [
        "\n\n Hindi News\n Sports\n Cricket\nNew Zealand tour of England : James Vince hits maiden T20I half century and helps England to get their first win \n"
      ]
    },
    {
      "ID:": "db",
      "URL OF PAGE:": "/sports/cricket/news/ind-vs-ban-bcb-mahmudullah-riyad-mominul-haque-handed-t20i-and-test-captaincy-01675439.html",
      "SOURCE | DATE & TIME:": "\nDainik BhaskarNov 01, 2019, 10:49 AM IST",
      "TITLE:": "about captaincy: Rohit said I do not think about my captaincy and Excited about first Day-Night test. | रोहित शर्मा ने कहा- मुझे दिल्ली के मौसम से कोई परेशानी नहीं, डे-नाइट टेस्ट खेलने को लेकर बेहद रोमांचित हूं - Dainik Bhaskar",
      "IMAGE URLs:": [
        "https://sb.scorecardresearch.com/p?c1=2&c2=7682029&cv=2.0&cj=1",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/menu/icons/2019-03/prime-colored.png   ",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/menu/icons/active-state/2018-09/lineartboard_1xhdpi.png",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/category/icons/2019-01/josh-talks_1.png",
        "https://i10.dainikbhaskar.com/thumbnails/730x548/web2images/www.bhaskar.com/2019/10/31/0521_rohit-sharma_0.jpg",
        "https://i9.dainikbhaskar.com/thumbnails/300x225/images/betaimg/story_default_image.jpg",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283029.04011563283029.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283361.64731563283361.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283339.06541563283339.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563621842.73651563621842.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283296.73661563283296.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283275.64931563283275.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283213.4171563283213.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563621971.91171563621971.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283180.87651563283180.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622153.8171563622153.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622282.72291563622282.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622311.78411563622311.png",
        "https://www.facebook.com/tr?id=820867761293872&ev=PageView\r\n&noscript=1"
      ],
      "IMAGE CAPTIONs:": [
        "बांग्लादेश के खिलाफ होने वाली टी20 सीरीज में रोहित टीम की कप्तानी करेंगे।"
      ],
      "TEXT:": [
        "\n\nदिल्ली के अरुण जेटली स्टेडियम में होगा टी20 सीरीज का पहला मैच\nविराट की गैर मौजूदगी में रोहित शर्मा करेंगे टीम की कप्तानी\n\n\nDainik BhaskarNov 01, 2019, 10:49 AM ISTखेल डेस्क. भारतीय टीम के सलामी बल्लेबाज रोहित शर्मा का कहना है कि उन्हें दिल्ली के मौसम से कोई परेशानी नहीं है। ये बात उन्होंने बांग्लादेश के खिलाफ 3 नवंबर को शहर में होने वाले टी20 मैच से पहले यहां बढ़े प्रदूषण के स्तर को लेकर कही। इस समय दिल्ली में प्रदूषण खतरनाक स्तर पर पहुंच चुका है और दिनभर अंधेरे जैसी स्थिति बनी हुई है। शहर के कई इलाकों में वायु प्रदूषण का लेवल 500 तक पहुंच चुका है, जो कि बेहद खराब स्थिति मानी जाती है। इसी वजह से गुरुवार को कुछ बांग्लादेशी क्रिकेटर्स ने मास्क लगाकर प्रैक्टिस की। \n \nरोहित से जब दिल्ली के प्रदूषण के बारे में पूछा गया तो उन्होंने कहा, 'मैं अभी उतरा हूं (हवाई जहाज से) और मेरे पास यहां के मौसम का मूल्यांकन करने का समय नहीं है। जहां तक मुझे पता है कि मैच तीन नवंबर को होना है और यह होगा।' आगे उन्होंने कहा, 'जब हम यहां (श्रीलंका के खिलाफ) टेस्ट मैच खेले थे तो हमें कोई परेशानी नहीं हुई थी और अब भी नहीं है।' बांग्लादेश के खिलाफ होने वाली इस टी20 सीरीज के लिए विराट कोहली को आराम दिया गया है और रोहित को टीम की कमान सौंपी गई है। इससे पहले गुरुवार को बांग्लादेशी बल्लेबाज लिटन दास स्टेडियम में मास्क पहनकर प्रैक्टिस करते दिखे थे।\n \nडे-नाइट टेस्ट को लेकर रोमांचित कहा\n \nदिल्ली में हुए एक निजी कार्यक्रम में हिस्सा लेने के दौरान रोहित से जब डे-नाइट टेस्ट को लेकर सवाल पूछा गया तो उन्होंने कहा, 'ये पहला मौका है जब हम डे-नाइट टेस्ट खेलेंगे। टीम के बाकी खिलाड़ियों का तो पता नहीं लेकिन मैं खुद इस मैच को लेकर बहुत रोमांचित हूं। मैंने दलीप ट्रॉफी में गुलाबी गेंद से एक मैच खेला था और मेरा अनुभव काफी अच्छा रहा था।' उन्होंने कहा, 'हम काफी समय से डे-नाइट टेस्ट का इंतजार कर रहे थे। हमारा यह इंतजार अब पूरा होने जा रहा है। उम्मीद है कि हम इस मुकाबले में भी अच्छा प्रदर्शन करेंगे और पूरे 60 अंक हासिल करेंगे।'\n \nदोनों टीमों का होगा पहला डे-नाइट टेस्ट\n \nबीसीसीआई ने हाल ही में बीसीबी (बांग्लादेश क्रिकेट बोर्ड) के सामने ईडन गार्डन्स में डे-नाइट टेस्ट खेलने का प्रस्ताव रखा था, जिस पर बीसीबी ने भी सहमति दे दी। दोनों ही टीमों का ये पहला डे नाइट टेस्ट होगा। ये मैच 22 नवंबर से कोलकाता में गुलाबी गेंद से खेला जाएगा।\n \nभारतीय टीम की कप्तानी करना गर्व की बात\n \nकप्तानी को लेकर रोहित बोले, 'मेरे लिए ये मायने नहीं रखता है कि मुझे एक सीरीज के लिए कप्तानी मिली है या एक मैच के लिए। मेरे लिए ज्यादा गर्व की बात ये है कि मैं भारतीय टीम की कप्तानी कर रहा हूं और टीम का नेतृत्व करते हुए उसे मैदान में ले जा रहा हूं।' उन्होंने कहा, 'मैं पहले भी टीम की कप्तानी कर चुका हूं और मुझे इसका अच्छा अनुभव है। मैं नहीं सोचता कि मुझे कितने समय तक कप्तान बने रहना है। जब भी मुझे टीम की कप्तानी करने का मौका मिलता है तो मैं इसका आनंद लेता हूं।'\n \n\n"
      ],
      "CATEGORY:": [
        "\n\n Hindi News\n Sports\n Cricket\nabout captaincy: Rohit said I do not think about my captaincy and Excited about first Day Night test. \n"
      ]
    },
    {
      "ID:": "db",
      "URL OF PAGE:": "/sports/cricket/news/ind-vs-ban-bcb-mahmudullah-riyad-mominul-haque-handed-t20i-and-test-captaincy-01675439.html",
      "SOURCE | DATE & TIME:": "\nDainik BhaskarNov 01, 2019, 10:39 AM IST",
      "TITLE:": "Farokh Engineer on Virat Kohli Wife Anushka Sharma MSK Prasad Rohit Sharma | इंजीनियर ने कहा- चयनकर्ता अनुष्का को चाय परोसते हैं, रोहित बोले- उनके दिमाग में नहीं घुस सकता - Dainik Bhaskar",
      "IMAGE URLs:": [
        "https://sb.scorecardresearch.com/p?c1=2&c2=7682029&cv=2.0&cj=1",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/menu/icons/2019-03/prime-colored.png   ",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/menu/icons/active-state/2018-09/lineartboard_1xhdpi.png",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/category/icons/2019-01/josh-talks_1.png",
        "https://i10.dainikbhaskar.com/thumbnails/730x548/web2images/www.bhaskar.com/2019/11/01/0521_4.jpg",
        "https://i9.dainikbhaskar.com/thumbnails/300x225/images/betaimg/story_default_image.jpg",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/news/images/2019-08/Rashifal_strip2.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283029.04011563283029.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283361.64731563283361.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283339.06541563283339.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563621842.73651563621842.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283296.73661563283296.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283275.64931563283275.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283213.4171563283213.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563621971.91171563621971.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283180.87651563283180.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622153.8171563622153.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622282.72291563622282.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622311.78411563622311.png",
        "https://www.facebook.com/tr?id=820867761293872&ev=PageView\r\n&noscript=1"
      ],
      "IMAGE CAPTIONs:": [
        "फारुख इंजीनियर और अनुष्का शर्मा पति विराट कोहली के साथ। -फाइल फोटो"
      ],
      "TEXT:": [
        "\n\nचीफ सेलेक्टर एमएसके प्रसाद ने पूर्व भारतीय विकेटकीपर फारुख इंजीनियर के बयान को घटिया बताया\nअनुष्का शर्मा ने कहा- मैंने अपनी चुप्पी तोड़ने का फैसला किया, चुप रहने को कमजोरी नहीं समझना चाहिए\n\n\nDainik BhaskarNov 01, 2019, 10:39 AM ISTखेल डेस्क. पूर्व भारतीय विकेटकीपर फारुख इंजीनियर ने गुरुवार को विवादित बयान देते हुए कहा कि वर्ल्ड कप के दौरान भारतीय चयनकर्ता भारतीय कप्तान विराट कोहली की पत्नी अनुष्का शर्मा को चाय परोसने में व्यस्त थे। इंजीनियर ने चयनकर्ताओं की योग्यता पर भी सवाल उठाते हुए कहा कि सभी ने मिलकर 10-12 टेस्ट मैच खेले हैं। अनुष्का ने सोशल मीडिया पर पोस्ट किया, ‘‘सभी खबरें भद्दी, क्रूर और विद्वेषपूर्ण रही हैं। इसलिए आज मैंने अपनी चुप्पी तोड़ने का फैसला किया है, क्योंकि किसी के चुप रहने को उसकी कमजोरी नहीं समझना चाहिए।’’\n \nदिल्ली में प्रेस कॉन्फ्रेंस में रोहित शर्मा से इंजीनियर के आरोप पर सवाल पूछा गया तो वह भी भड़क गए। रोहित ने गुस्से के साथ कहा, “मैं फारुख इंजीनियर के दिमाग में तो नहीं घुस सकता कि वह क्या सोच रहे हैं। यह सवाल आप उनसे पूछिए कि वह ऐसा आरोप क्यों लगा रहे हैं।”\n \n\npic.twitter.com/joYNfHrEMM\n— Anushka Sharma (@AnushkaSharma) October 31, 2019\n\n \n‘ऐसे व्यक्तियों के लिए दुख होता है’\nआरोपों से गुस्साए चीफ सेलेक्टर एमएसके प्रसाद ने इंजीनियर के बयान को घटिया बताया। उन्होंने कहा, ‘‘मुझे उस व्यक्ति के लिए दुख होता है जो घटिया बातों में उलझकर ऐसी बातें करता है। वह झूठे और तुच्छ आरोपों से भारतीय कप्तान की पत्नी और चयनकर्ताओं का अपमान कर रहा है। 82 साल के व्यक्ति को परिपक्वता दिखानी चाहिए और भारतीय क्रिकेट के अपने दौर से आज तक हुई उन्नति का आनंद लेना चाहिए। यह नहीं भूलना चाहिए कि इस चयन समिति को बीसीसीआई ने उचित प्रक्रिया के माध्यम से नियुक्त किया है।’’\n \n \n\n"
      ],
      "CATEGORY:": [
        "\n\n Hindi News\n Sports\n Cricket\nFarokh Engineer on Virat Kohli Wife Anushka Sharma MSK Prasad Rohit Sharma \n"
      ]
    },
    {
      "ID:": "db",
      "URL OF PAGE:": "/sports/cricket/news/ind-vs-ban-bcb-mahmudullah-riyad-mominul-haque-handed-t20i-and-test-captaincy-01675439.html",
      "SOURCE | DATE & TIME:": "\nDainik BhaskarNov 01, 2019, 09:43 AM IST",
      "TITLE:": "India vs Bangladesh Test Match in indore holkar stadium Indore Test Updates | इंदौर में होने वाले भारत-बांग्लादेश टेस्ट का सबसे सस्ता टिकट 315 रुपए - Dainik Bhaskar",
      "IMAGE URLs:": [
        "https://sb.scorecardresearch.com/p?c1=2&c2=7682029&cv=2.0&cj=1",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/menu/icons/2019-03/prime-colored.png   ",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/menu/icons/active-state/2018-09/lineartboard_1xhdpi.png",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/category/icons/2019-01/josh-talks_1.png",
        "https://i10.dainikbhaskar.com/thumbnails/730x548/web2images/www.bhaskar.com/2019/11/01/0521_3.jpg",
        "https://i9.dainikbhaskar.com/thumbnails/300x225/images/betaimg/story_default_image.jpg",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/news/images/2019-08/Rashifal_strip3.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283029.04011563283029.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283361.64731563283361.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283339.06541563283339.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563621842.73651563621842.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283296.73661563283296.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283275.64931563283275.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283213.4171563283213.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563621971.91171563621971.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283180.87651563283180.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622153.8171563622153.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622282.72291563622282.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622311.78411563622311.png",
        "https://www.facebook.com/tr?id=820867761293872&ev=PageView\r\n&noscript=1"
      ],
      "IMAGE CAPTIONs:": [
        "इंदौर होल्कर स्टेडियम। -फाइल फोटो"
      ],
      "TEXT:": [
        "\n\nविद्यार्थियों को टिकट पर विशेष छूट दी गई, उनका सबसे सस्ता टिकट 262.50 रुपए होगा\nदर्शक www.paytm.com और www.insider.in पर टिकट बुक कर सकते हैं\n\n\nDainik BhaskarNov 01, 2019, 09:43 AM ISTखेल डेस्क. भारत और बांग्लादेश के बीच दो टेस्ट की सीरीज का पहला मैच 11 नवंबर से होल्कर स्टेडियम में खेला जाएगा। एमपीसीए ने इस मुकाबले के टिकट रेट घोषित कर दिए हैं। दर्शक सभी टिकट ऑनलाइन के माध्यम से खरीद सकेंगे। केवल दिव्यांग दर्शकों को टिकट बॉक्स ऑफिस के माध्यम से खरीदने होंगे। मुकाबले का सबसे सस्ता टिकट 315 और सबसे महंगा टिकट 1845 रुपए होगा। दर्शक www.paytm.com और www.insider.in पर टिकट बुकिंग कर सकते हैं। विद्यार्थियों को टिकट पर विशेष छूट दी गई है और उनका सबसे सस्ता टिकट 262.50 रुपए होगा।\n \nअक्टूबर 2019 में भारत और न्यूजीलैंड टीमों के बीच हुए टेस्ट मैच के तुलना में इस बार टिकट की कीमत काफी कम है। उस दौरान सबसे सस्ता टिकट 400 और सबसे महंगा 3000 रुपए का था। टेस्ट सेंटर मिलने के बाद इंदाैर में यह दूसरा टेस्ट मैच है। पिछले टेस्ट में स्टेडियम में चारों दिन फुल रहा था। बांग्लादेश टीम की गिनती बड़ी टीमों में नहीं की जाती है, जिसके चलते इस बार टिकट रेट काफी कम रखे गए हैं।\n \nसाउथ पवेलियन टिकट दर\n\n\n\nपवेलियन/गैलरी\nकीमत\n\n\nलोअर गैलरी\n1476\n\n\nअपर गैलरी\n1845\n\n\nईस्ट स्टैंड (लोअर)\n315\n\n\nईस्ट स्टैंड (I, II टायर)\n525\n\n\nवेस्ट स्टैंड (लोअर)\n420\n\n\nवेस्ट स्टैंड (I, II टायर)\n738\n\n\n\n \nविद्यार्थी छूट के रजिस्ट्रेशन शुक्रवार से\nविद्यार्थी छूट के टिकटों की बुकिंग शुक्रवार सुबह 10 बजे से शुरू होगी। दर्शक ऑनलाइन साइट के माध्यम से टिकट बुकिंग कर सकते हैं। विद्यार्थियों के लिए ईस्ट स्टैंड लोअर का टिकट 262.50 रुपए, ईस्ट गैलरी (I, II टायर) के टिकट 472.50 रुपए और वेस्ट गैलरी (लोअर) के टिकट 367.50 रुपए होगा।\n\n \nविद्यार्थी छूट\n\n\n\nपवेलियन/गैलरी\nकीमत\n\n\nईस्ट स्टैंड (लोअर)\n262.50\n\n\nईस्ट स्टैंड (I, II टायर)\n472.50\n\n\nवेस्ट स्टैंड (लोअर)\n367.50\n\n\n\n \n\nमहिला ब्लॉक\n\n\n\nपवेलियन/गैलरी\nकीमत\n\n\nसाउथ पवेलियन\n1476\n\n\nवेस्ट गैलरी\n420\n\n\n\n\n\nदिव्यांग ब्लॉक\n\n\n\nपवेलियन/गैलरी\nकीमत\n\n\nसाउथ पवेलियन\n525\n\n\nवेस्ट गैलरी\n210\n\n\n\n \n \n \n\n"
      ],
      "CATEGORY:": [
        "\n\n Hindi News\n Sports\n Cricket\nIndia vs Bangladesh Test Match in indore holkar stadium Indore Test Updates \n"
      ]
    },
    {
      "ID:": "db",
      "URL OF PAGE:": "/sports/cricket/news/ind-vs-ban-bcb-mahmudullah-riyad-mominul-haque-handed-t20i-and-test-captaincy-01675439.html",
      "SOURCE | DATE & TIME:": "\nDainik BhaskarOct 31, 2019, 10:01 PM IST",
      "TITLE:": "Gautam Gambhir | Delhi T20 Gautam Gambhir On Bangladeshi batsman Liton Das Trains In Mask Over Delhi pollution | गांगुली ने कहा- आखिरी पलों में टी20 रद्द नहीं कर सकते, गंभीर बोले- दिल्ली में मैच नहीं होना चाहिए - Dainik Bhaskar",
      "IMAGE URLs:": [
        "https://sb.scorecardresearch.com/p?c1=2&c2=7682029&cv=2.0&cj=1",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/menu/icons/2019-03/prime-colored.png   ",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/menu/icons/active-state/2018-09/lineartboard_1xhdpi.png",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/category/icons/2019-01/josh-talks_1.png",
        "https://i10.dainikbhaskar.com/thumbnails/730x548/web2images/www.bhaskar.com/2019/10/31/0521_saurav_ganguli11_0.jpg",
        "https://i9.dainikbhaskar.com/thumbnails/300x225/images/betaimg/story_default_image.jpg",
        "https://i9.dainikbhaskar.com/thumbnails/300x225/images/betaimg/story_default_image.jpg",
        "https://i9.dainikbhaskar.com/thumbnails/300x225/images/betaimg/story_default_image.jpg",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/richtext-editor/images/26_1.jpg",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/news/images/2019-08/Rashifal_strip2.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283029.04011563283029.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283361.64731563283361.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283339.06541563283339.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563621842.73651563621842.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283296.73661563283296.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283275.64931563283275.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283213.4171563283213.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563621971.91171563621971.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283180.87651563283180.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622153.8171563622153.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622282.72291563622282.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622311.78411563622311.png",
        "https://www.facebook.com/tr?id=820867761293872&ev=PageView\r\n&noscript=1"
      ],
      "IMAGE CAPTIONs:": [
        "गांगुली ने कहा- दिवाली के बाद उत्तर भारत में समय थोड़ा मुश्किल हो जाता है।",
        "बांग्लादेशी बल्लेबाज लिटन दास दिल्ली के अरुण जेटली स्टेडियम में अभ्यास करते हुए।"
      ],
      "TEXT:": [
        "\n\nदिल्ली के कई इलाकों में वायु प्रदूषण (एयर क्वालिटी इंडेक्स) 500 के स्तर तक पहुंच गया, जो बेहद खराब है\nबीसीसीआई अध्यक्ष गांगुली ने कहा- मुझे ग्राउंड्समैन ने बताया कि धूप निकलने के बाद स्थिति बेहतर होगी\nकोच रवि शास्त्री की भूमिका एनसीए में बढ़ाई जाएगी ताकि नई प्रतिभाओं को निखारा जा सके: गांगुली\n\n\nDainik BhaskarOct 31, 2019, 10:01 PM ISTनई दिल्ली. भारत-बांग्लादेश के बीच तीन टी-20 की सीरीज का पहला मैच 3 नवंबर को दिल्ली के अरुण जेटली स्टेडियम में खेला जाएगा। इससे पहले बांग्लादेशी बल्लेबाज लिटन दास ने गुरुवार को वायु प्रदूषण के चलते स्टेडियम में मास्क पहनकर प्रैक्टिस की थी। बीसीसीआई अध्यक्ष सौरव गांगुली ने कहा कि पिछले दो दिन दिल्ली अथॉरिटी से बात की। उम्मीद है कि टी20 मैच हो जाएगा। हम आखिरी पलों में मैच रद्द नहीं कर सकते हैं। वहीं, पूर्व क्रिकेटर गौतम गंभीर कह चुके हैं कि जब तक प्रदूषण की स्थिति नियंत्रण में न आए, यहां कोई भी मैच नहीं होना चाहिए।\n \nगांगुली ने कहा कि दिवाली के बाद उत्तर भारत में समय थोड़ा मुश्किल होता है क्योंकि सर्दियां आती हैं, माहौल में काफी धुआं और धूल होती है। भविष्य में किसी सीरीज का शेड्यूल तैयार करेंगे तो उत्तर भारत के लिए थोड़ा व्यवहारिक होकर कुछ बातों को ध्यान में रखेंगे। ग्राउंड्समैन ने कहा है कि एक बार धूप आ गई तो सबकुछ बेहतर हो जाएगा।\n \nएनसीए में शास्त्री की भूमिका बढ़ाएंगे: गांगुली\nगांगुली ने कहा- हम ऐसा सिस्टम बनाएंगे जहां रवि शास्त्री की भूमिका नेशनल क्रिकेट अकादमी (एनसीए) में और ज्यादा बढ़े, ताकि उनके कोच रहते नई प्रतिभाओं को और निखारा जा सके। हमारी कोशिश इस केंद्र को और भी बेहतर बनाने की है। फिलहाल यहां हमारे पास राहुल द्रविड़, पारस और भारत अरुण जैसे कोच हैं।\nशास्त्री का नया कांट्रेक्ट 2021 के टी20 वर्ल्ड कप तक बढ़ाया गया है। मगर इसके मुताबिक उन्हें केवल इंडियन टीम के साथ काम करना होता है। शास्त्री का सालाना पैकेज 10 करोड़ रुपए है।\n \nदास ने मास्क पहनकर प्रैक्टिस की थी\nइससे पहले बांग्लादेशी बल्लेबाज लिटन दास ने स्टेडियम में मास्क पहनकर प्रैक्टिस की थी। हालांकि, मुश्फिकुर रहीम और मुस्ताफिजुर रहमान टीम के अन्य खिलाड़ियों ने बगैर मास्क के अभ्यास किया। दिल्ली के कई इलाकों में इस समय वायु प्रदूषण (एयर क्वालिटी इंडेक्स) 500 के स्तर तक पहुंच गया है। यह बेहद खराब स्थिति मानी जाती है।\n \nगंभीर ने कहा- यहां कोई भी मैच नहीं होना चाहिए\nइससे पहले पूर्व क्रिकेटर गौतम गंभीर भी कह चुके हैं कि जब तक प्रदूषण की स्थिति नियंत्रण में नहीं आती, यहां कोई भी मैच नहीं होना चाहिए। गंभीर के अलावा कई अन्य खिलाड़ी भी मैच को दिल्ली से कहीं और शिफ्ट करने की मांग कर चुके। वहीं, बीसीसीआई अध्यक्ष सौरव गांगुली ने बुधवार को ही कह दिया था कि मैच अपने शेड्यूल के मुताबिक होगा।\n \n\n \nपिछले साल मुंबई के बल्लेबाज ने मास्क पहनकर बल्लेबाजी की थी\nइसी मैदान पर 1 नवंबर 2018 को मुंबई और रेलवे के बीच चार दिवसीय रणजी मैच खेला गया था। तब मुंबई के बल्लेबाज सिद्धेश लाड ने प्रदूषण से बचने के लिए मास्क पहनकर बल्लेबाजी की थी। 2016 में प्रदूषण के कारण बंगाल और गुजरात के बीच मैच रद्द कर दिया गया था। श्रीलंका के खिलाड़ियों को 2017 में इसी मैदान में भारत के खिलाफ टेस्ट में मास्क पहने देखा गया था। इसके बाद बीसीसीबाई ने नवंबर-दिसंबर के महीने में दिल्ली में कोई मैच नहीं कराने का फैसला किया था।\n \n \n\n"
      ],
      "CATEGORY:": [
        "\n\n Hindi News\n Sports\n Cricket\nGautam Gambhir | Delhi T20 Gautam Gambhir On Bangladeshi batsman Liton Das Trains In Mask Over Delhi pollution \n"
      ]
    },
    {
      "ID:": "db",
      "URL OF PAGE:": "/sports/cricket/news/ind-vs-ban-bcb-mahmudullah-riyad-mominul-haque-handed-t20i-and-test-captaincy-01675439.html",
      "SOURCE | DATE & TIME:": "\nDainik BhaskarOct 31, 2019, 05:25 PM IST",
      "TITLE:": "IND Vs SL: Sachin Tendulkar On Day-Night Cricket Test, Says it is a good move | सचिन ने डे-नाइट टेस्ट को क्रिकेट के लिए अच्छा कदम बताया, बोले- ओस का असर दिखाई दे सकता है - Dainik Bhaskar",
      "IMAGE URLs:": [
        "https://sb.scorecardresearch.com/p?c1=2&c2=7682029&cv=2.0&cj=1",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/menu/icons/2019-03/prime-colored.png   ",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/menu/icons/active-state/2018-09/lineartboard_1xhdpi.png",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/category/icons/2019-01/josh-talks_1.png",
        "https://i10.dainikbhaskar.com/thumbnails/730x548/web2images/www.bhaskar.com/2019/10/31/0521_sachin-and-sourav.jpg",
        "https://i9.dainikbhaskar.com/thumbnails/300x225/images/betaimg/story_default_image.jpg",
        null,
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283029.04011563283029.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283361.64731563283361.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283339.06541563283339.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563621842.73651563621842.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283296.73661563283296.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283275.64931563283275.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283213.4171563283213.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563621971.91171563621971.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283180.87651563283180.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622153.8171563622153.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622282.72291563622282.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622311.78411563622311.png",
        "https://www.facebook.com/tr?id=820867761293872&ev=PageView\r\n&noscript=1"
      ],
      "IMAGE CAPTIONs:": [
        "सचिन तेंदुलकर और सौरव गांगुली (फाइल फोटो)"
      ],
      "TEXT:": [
        "\n\nभारत 22 नवंबर से कोलकाता में अपना पहला डे-नाइट टेस्ट खेलेगा\nबांग्लादेश के खिलाफ होने वाला यह मैच गुलाबी गेंद से खेला जाएगा\n\n\nDainik BhaskarOct 31, 2019, 05:25 PM ISTखेल डेस्क. पूर्व क्रिकेटर सचिन तेंदुलकर ने बांग्लादेश के खिलाफ होने वाले भारतीय टीम के पहले डे-नाइट टेस्ट को क्रिकेट के लिए एक अच्छा कदम बताया। उनके मुताबिक फ्लड लाइट में मैच होने पर फैन्स एकबार फिर क्रिकेट के इस फॉर्मेट को देखने के लिए स्टेडियम तक आएंगे। हालांकि उनका कहना है कि ईडन गार्डन्स में होने वाला ये मैच तभी सफल होगा, जब वहां ओस का असर दिखाई न दे। उनके मुताबिक ओस की वजह से नमी बढ़ने पर तेज गेंदबाजों के साथ-साथ स्पिनर्स को भी समान रूप से परेशानी होती है।\n \nतेंदुलकर ने कहा, 'ये एक अच्छा कदम है, लेकिन जब तक कि ओस परेशानी का कारण नहीं बनती। अगर ओस गिरने लगी तो फिर तेज गेंदबाजों के साथ-साथ स्पिनर्स के लिए वहां कई परेशानियां खड़ी हो जाएंगी। गेंद अगर एकबार गीली हो जाती है तो न तो फिर तेज गेंदबाज और न ही स्पिनर्स उससे ज्यादा कुछ कर सकते हैं। कुल मिलाकर वहां गेंदबाजों की परीक्षा होने वाली है, लेकिन अगर वहां ओस नहीं मिली, तो ये निश्चित रूप से ये बेहद अच्छा साबित होगा।' \n\nडे-नाइट टेस्ट मैच के दो पहलू बताए\nसचिन ने दर्शकों को स्टेडियम तक वापस लाने के लिए इस तरह के प्रयोग को एक अच्छा आइडिया भी बताया। उन्होंने कहा, 'इसे दो तरीकों से देखा जा सकता है, पहला नजरिया लोगों का है, जिसके मुताबिक घंटों काम करने के बाद भी लोग डे-नाइट टेस्ट मैच देखने के लिए स्टेडियम आ सकते हैं और इसका मजा उठा सकते हैं।' वहीं दूसरा नजरिया खिलाड़ियों का है जिसके अनुसार, 'गुलाबी गेंद से खेलना गलत नहीं है और ये देखना भी दिलचस्प होगा कि ये पारंपरिक लाल गेंद से कितना अलग व्यवहार करती है।'\n \nबल्लेबाजों को गुलाबी गेंद से अभ्यास की सलाह दी\nसचिन ने भारतीय बल्लेबाजों को नेट प्रैक्टिस के लिए एक सलाह भी दी। उन्होंने कहा, 'बल्लेबाजों को नेट्स पर अलग-अलग तरह की गुलाबी गेंदों के साथ अभ्यास करना चाहिए। नई गुलाबी गेंद, 20 ओवर पुरानी गुलाबी गेंद, 50 ओवर पुरानी गुलाबी गेंद और 80 ओवर पुरानी गुलाबी गेंद। इससे उन्हें तीनों का फर्क पता चलेगा। बिल्कुल नई, थोड़ी पुरानी और बहुत पुरानी गेंद किस तरह व्यवहार करती है और इसके बाद ही उन्हें अपनी रणनीति बनानी चाहिए।'\n \nदलीप ट्रॉफी खिलाड़ियों से बात करना चाहिए\nसचिन ने भारतीय टीम को पिछले तीन साल से दलीप ट्रॉफी खेल रहे सभी खिलाड़ियों से भी प्रतिक्रिया लेने की सलाह भी दी, क्योंकि इस दौरान ये टूर्नामेंट भी फ्लड लाइट में खेला गया था। उन्होंने कहा, 'भारतीय लड़कों को उन सभी खिलाड़ियों से भी प्रतिक्रिया लेना चाहिए जो दलीप ट्रॉफी खेल चुके हैं, उनके पास भी शेयर करने के लिए कुछ चीजें जरूर होंगी।'\n \nस्पिनर्स को भी मिल सकती है मदद\nतेंदुलकर को लगता है कि भले ही गुलाबी गेंद से सीमर्स को मदद मिलेगी, लेकिन इससे अच्छे स्पिनर भी प्रभावी साबित हो सकते हैं। उन्होंने कहा, 'निश्चित रूप से ये सीमर्स को ज्यादा मदद करेगी लेकिन अगर आप अच्छे स्पिनर्स को लाते हैं, तो वो उस पिच पर भी गेंदबाजी करने का अपना तरीका ढूंढ लेगा। एक स्पिनर के लिए इस बात का आकलन करना महत्वपूर्ण होगा कि वहां कितना उछाल है और गेंद कितनी ज्यादा फिसल रही है।'\n \nविकेटकीपर की अहम भूमिका\nसचिन के मुताबिक, गेंदबाजों का मार्गदर्शन करने में विकेटकीपर की महत्वपूर्ण भूमिका होगी। उन्होंने कहा, 'गेंद कितनी फिसल रही है या वो बैट पर आसानी से नहीं आ रही है, इस बात को बताने में विकेटकीपर एक बड़ी भूमिका निभा सकता है।' सचिन ने कहा, 'उसको बोलना होगा कि बॉल थोड़ा रूक के आ रहा है कि नहीं।' वहीं गुलाबी गेंद बनाने वाली एसजी कंपनी की तारीफ करते हुए सचिन ने कहा, 'एसजी एक प्रतिष्ठित कंपनी है और इसे उतारने से पहले उन्होंने सभी चीजों (अनुसंधान और विकास) की जांच परख कर ली होगी। मुझे विश्वास है कि सभी टेस्ट किए गए होंगे।'\n\n"
      ],
      "CATEGORY:": [
        "\n\n Hindi News\n Sports\n Cricket\nIND Vs SL: Sachin Tendulkar On Day Night Cricket Test, Says it is a good move \n"
      ]
    },
    {
      "ID:": "db",
      "URL OF PAGE:": "/sports/cricket/news/ind-vs-ban-bcb-mahmudullah-riyad-mominul-haque-handed-t20i-and-test-captaincy-01675439.html",
      "SOURCE | DATE & TIME:": "\nDainik BhaskarOct 31, 2019, 11:52 AM IST",
      "TITLE:": "T20 World Cup Qualifier Cricket News: Oman, Scotland qualified for the T20 World Cup | ओमान और हांगकांग ने भी क्वालिफाई किया, टूर्नामेंट में हिस्सा लेने वाली सभी 16 टीमों के नाम तय - Dainik Bhaskar",
      "IMAGE URLs:": [
        "https://sb.scorecardresearch.com/p?c1=2&c2=7682029&cv=2.0&cj=1",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/menu/icons/2019-03/prime-colored.png   ",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/menu/icons/active-state/2018-09/lineartboard_1xhdpi.png",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/category/icons/2019-01/josh-talks_1.png",
        "https://i10.dainikbhaskar.com/thumbnails/730x548/web2images/www.bhaskar.com/2019/10/31/0521_oman-and-scotland.jpg",
        "https://i9.dainikbhaskar.com/thumbnails/300x225/images/betaimg/story_default_image.jpg",
        null,
        null,
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283029.04011563283029.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283361.64731563283361.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283339.06541563283339.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563621842.73651563621842.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283296.73661563283296.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283275.64931563283275.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283213.4171563283213.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563621971.91171563621971.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283180.87651563283180.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622153.8171563622153.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622282.72291563622282.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622311.78411563622311.png",
        "https://www.facebook.com/tr?id=820867761293872&ev=PageView\r\n&noscript=1"
      ],
      "IMAGE CAPTIONs:": [
        "ओमान टीम के खिलाड़ी।"
      ],
      "TEXT:": [
        "\n\nऑस्ट्रेलिया में अगले साल अक्टूबर-नवंबर में होगा टी20 विश्व कप\nदुबई में खेले जा रहे क्वालिफायर टूर्नामेंट से चुनी गई छह टीमें\n\n\nDainik BhaskarOct 31, 2019, 11:52 AM ISTखेल डेस्क. दुबई में खेले जा रहे टी20 वर्ल्ड कप क्वालिफायर टूर्नामेंट में बुधवार को ओमान ने हांगकांग को हराया और स्कॉटलैंड ने यूएई को मात दी। इस जीत के साथ ही दोनों टीमों ने अगले साल ऑस्ट्रेलिया में होने वाले टी20 वर्ल्डकप के लिए क्वालिफाई कर लिया। इस टूर्नामेंट से कुछ छह टीमों ने विश्वकप में जगह बनाई, जिनमें पपुआ न्यू गिनी, आयरलैंड, नामीबिया, नीदरलैंड्स, ओमान और स्कॉटलैंड की टीम शामिल हैं। इन सभी टीमों को श्रीलंका और बांग्लादेश के साथ टी20 वर्ल्ड कप का पहला राउंड खेलने का मौका मिलेगा। \n \nक्वालिफायर टूर्नामेंट में बुधवार को खेले गए तीसरे क्वालिफाइंग प्लेऑफ मैच में स्कॉटलैंड ने यूएई को 90 रन से हरा दिया। मैच में टॉस जीतकर पहले बल्लेबाजी करते हुए स्कॉटलैंड ने 198/6 रन बनाए थे, जिसमें जॉर्ज मुंसे ने 43 गेंदों पर 65 और रिची बेरिंगटन ने 18 गेंदों पर 48 रन की इनिंग खेली। जवाब में यूएई की पूरी टीम 18.3 ओवरों में 108 रन पर आउट हो गई। \n \n\nSee you in Australia @CricketScotland! pic.twitter.com/h3GIWl5ZzS\n— T20 World Cup (@T20WorldCup) October 30, 2019\n\nओमान ने 12 रन से जीता मैच\n \nउधर एक अन्य प्लेऑफ मुकाबले में ओमान ने हांगकांग को 12 रन से मात दी। मैच में टॉस जीतकर पहले बल्लेबाजी करते हुए ओमान ने 134/7 रन बनाए, जिसमें जतिंदर सिंह ने 50 गेंदों पर 67* रन की पारी खेली। जवाब में हांगकांग की टीम 122/9 रन ही बना सकी। उनके आठ बल्लेबाज तो दो अंकों में रन ही नहीं बना सके, सिर्फ स्कॉट मैकेनी ने 44 रन की जुझारू पारी खेली। ओमान की ओर से बिलाल खान ने 23 रन देकर 4 विकेट लिए।\n \n\nYour 16th and final qualifier for the #T20WorldCup!\n\nWell played Oman 👏 pic.twitter.com/bFjhrGFbWr\n— T20 World Cup (@T20WorldCup) October 30, 2019\n\nटी20 वर्ल्ड कप में खेलेंगी ये 16 टीमें\n \nऑस्ट्रेलिया में अगले साल 18 अक्टूबर से 15 नवंबर के बीच टी20 विश्व कप खेला जाएगा। इसमें हिस्सा लेने वाली सभी 16 टीमों के नाम अब तय हो गए हैं। टूर्नामेंट में ऑस्ट्रेलिया, इंग्लैंड, भारत, न्यूजीलैंड, दक्षिण अफ्रीका, पाकिस्तान, विंडीज, अफगानिस्तान, श्रीलंका, बांग्लादेश, पपुआ न्यू गिनी, आयरलैंड, नामीबिया, नीदरलैंड्स, स्कॉटलैंड और ओमान की टीमें खेलेंगी।\n\n"
      ],
      "CATEGORY:": [
        "\n\n Hindi News\n Sports\n Cricket\nT20 World Cup Qualifier Cricket News: Oman, Scotland qualified for the T20 World Cup \n"
      ]
    },
    {
      "ID:": "db",
      "URL OF PAGE:": "/sports/cricket/news/ind-vs-ban-bcb-mahmudullah-riyad-mominul-haque-handed-t20i-and-test-captaincy-01675439.html",
      "SOURCE | DATE & TIME:": "\nDainik BhaskarOct 31, 2019, 11:37 AM IST",
      "TITLE:": "Sri Lanka tour of Pakistan, Pakistan Vs Sri Lanka Test Series 2019: Pakistan On Sri Lanka Cricketers will visit Pakistan | पाकिस्तान को उम्मीद, टेस्ट सीरीज के लिए मजबूत टीम भेजेगा श्रीलंका; दौरे पर तस्वीर साफ नहीं - Dainik Bhaskar",
      "IMAGE URLs:": [
        "https://sb.scorecardresearch.com/p?c1=2&c2=7682029&cv=2.0&cj=1",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/menu/icons/2019-03/prime-colored.png   ",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/menu/icons/active-state/2018-09/lineartboard_1xhdpi.png",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/category/icons/2019-01/josh-talks_1.png",
        "https://i10.dainikbhaskar.com/thumbnails/730x548/web2images/www.bhaskar.com/2019/10/31/0521_sri_lanka_team.jpg",
        "https://i9.dainikbhaskar.com/thumbnails/300x225/images/betaimg/story_default_image.jpg",
        null,
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283029.04011563283029.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283361.64731563283361.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283339.06541563283339.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563621842.73651563621842.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283296.73661563283296.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283275.64931563283275.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283213.4171563283213.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563621971.91171563621971.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283180.87651563283180.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622153.8171563622153.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622282.72291563622282.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622311.78411563622311.png",
        "https://www.facebook.com/tr?id=820867761293872&ev=PageView\r\n&noscript=1"
      ],
      "IMAGE CAPTIONs:": [
        "श्रीलंकाई टीम को पाकिस्तान दौरे के लिए फिलहाल अपनी सरकार की तरफ से मंजूरी नहीं मिली है।"
      ],
      "TEXT:": [
        "\n\nश्रीलंकाई टीम को दिसंबर में दो टेस्ट मैच खेलने पाकिस्तान जाना है, श्रीलंका सरकार ने दौरे को फिलहाल हरी झंडी नहीं दी है\nश्रीलंका के सुरक्षा विशेषज्ञों का एक दल कराची और रावलपिंडी जाएगा, ये अपनी रिपोर्ट सरकार को सौंपेगा\n\n\nDainik BhaskarOct 31, 2019, 11:37 AM ISTकराची. पाकिस्तान क्रिकेट बोर्ड को उम्मीद है कि श्रीलंकाई बोर्ड दिसंबर में टेस्ट सीरीज के लिए मजबूत टीम भेजेगा। पिछले दोनों देशों के बीच दो वनडे और तीन टी20 मैचों की सीरीज खेली गई थी। सुरक्षा कारणों से टीम के 10 प्रमुख खिलाड़ी इस दौरे पर नहीं गए थे। इसी वजह से पीसीबी ने श्रीलंका बोर्ड से फुल स्ट्रैन्थ टीम भेजने की अपील की है। खास बात ये है कि श्रीलंकाई बोर्ड ने अब तक टेस्ट मैचों के लिए टीम भेजने की मंजूरी नहीं दी है। बोर्ड को सरकार की इजाजत का इंतजार है। सरकार पहले एक सुरक्षा दल पाकिस्तान भेजेगी। इसकी रिपोर्ट मिलने के बाद ही दौरे को हरी झंडी मिल पाएगी। \n \n10 साल बाद पाकिस्तान में टेस्ट सीरीज की उम्मीद\nपीसीबी को उम्मीद है कि 2009 के बाद पाकिस्तान में टेस्ट क्रिकेट के वापसी होगी। हालांकि, अब तक श्रीलंका सरकार ने इस दौरे को अंतिम मंजूरी नहीं दी है। न्यूज एजेंसी के मुताबिक, सिक्युरिटी एक्सपर्ट की एक टीम कराची और रावलपिंडी जाकर सुरक्षा इंतजामों की समीक्षा करेगी। इसकी रिपोर्ट सरकार को सौंपी जाएगी। इसके बाद अंतिम फैसला होगा। हाल ही में जब वनडे और टी20 सीरीज के लिए श्रीलंकाई टीम पाकिस्तान गई थी। स्वदेश वापसी पर टीम के मैनेजर ने कहा था कि पाकिस्तान में उनके प्लेयर्स का दम घुट रहा था। वो अलावा के अलावा होटल तक ही सीमित थे। बता दें कि 2009 में श्रीलंकाई टीम पर पाकिस्तान में आतंकी हमला हुआ था। इसके बाद से किसी टीम ने टेस्ट के लिए पाकिस्तान दौरा नहीं किया। \n \nदौरा हुआ तो जा सकती है पूरी टीम\nइस बीच, वनडे और टी20 के लिए पाकिस्तान दौरा करने वाले खिलाड़ियों ने टीम के सीनियर प्लेयर्स से मुलाकात की। इन्होंने सीनियर्स को वहां के हालात की जानकारी दी। इनमें कप्तान दिमुथ करुणारत्ने और एंजेलो मैथ्यूज के अलावा थिसारा परेरा भी शामिल थे। वनडे सीरीज पाकिस्तान ने जीती थी। टी20 के तीनों मैच श्रीलंकाई टीम ने एकतरफा अंदाज में जीते थे। अब पाकिस्तान क्रिकेट बोर्ड को उम्मीद है कि श्रीलंका के सभी बड़े और सीनियर प्लेयर पाकिस्तान दौरे पर आएंगे। हालांकि, अभी कुछ तय नहीं है। सबसे पहले बोर्ड अपने स्तर पर खिलाड़ियों से बात करेगा। इसके बाद एग्जीक्यूटिव कमेटी सिक्युरिटी टीम पाकिस्तान भेजेगी। इसकी रिपोर्ट रक्षा मंत्रालय और पीएम ऑफिस को जाएगी। यह बोर्ड से बातचीत करेंगे। तब ही दौरे को हरी झंडी मिल पाएगी। \n \n\n"
      ],
      "CATEGORY:": [
        "\n\n Hindi News\n Sports\n Cricket\nSri Lanka tour of Pakistan, Pakistan Vs Sri Lanka Test Series 2019: Pakistan On Sri Lanka Cricketers will visit Pakistan \n"
      ]
    },
    {
      "ID:": "db",
      "URL OF PAGE:": "/sports/cricket/news/ind-vs-ban-bcb-mahmudullah-riyad-mominul-haque-handed-t20i-and-test-captaincy-01675439.html",
      "SOURCE | DATE & TIME:": "\nDainik BhaskarOct 31, 2019, 11:33 AM IST",
      "TITLE:": "Liverpool vs. Arsenal Football News: Liverpool In League Cup quarter-finals | लिवरपूल लीग कप के क्वार्टर फाइनल में, आर्सेनल को हराया; 90 मिनट में 10 गोल हुए - Dainik Bhaskar",
      "IMAGE URLs:": [
        "https://sb.scorecardresearch.com/p?c1=2&c2=7682029&cv=2.0&cj=1",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/menu/icons/2019-03/prime-colored.png   ",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/menu/icons/active-state/2018-09/lineartboard_1xhdpi.png",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/category/icons/2019-01/josh-talks_1.png",
        "https://i10.dainikbhaskar.com/thumbnails/730x548/web2images/www.bhaskar.com/2019/10/31/0521_penalty.jpg",
        "https://i9.dainikbhaskar.com/thumbnails/300x225/images/betaimg/story_default_image.jpg",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/news/images/2019-08/Rashifal_strip2.png",
        null,
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283029.04011563283029.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283361.64731563283361.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283339.06541563283339.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563621842.73651563621842.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283296.73661563283296.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283275.64931563283275.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283213.4171563283213.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563621971.91171563621971.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283180.87651563283180.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622153.8171563622153.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622282.72291563622282.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622311.78411563622311.png",
        "https://www.facebook.com/tr?id=820867761293872&ev=PageView\r\n&noscript=1"
      ],
      "IMAGE CAPTIONs:": [
        "पेनल्टी शूटआउट के दौरान शॉट रोकते लिवरपूल के गोलकीपर कोइमहिन केल्हर।"
      ],
      "TEXT:": [
        "\n\nदोनों टीमों के बीच मैच निर्धारित समय तक 5-5 की बराबरी पर था\nलिवरपूल ने पेनल्टी शूटआउट में आर्सेनल को 5-4 से हराया\n\n\nDainik BhaskarOct 31, 2019, 11:33 AM ISTखेल डेस्क. लिवरपूल की टीम बुधवार को लीग कप के क्वार्टर फाइनल में पहुंच गई। उसने आर्सेनल को पेनल्टी शूटआउट में 5-4 से हरा दिया। दोनों टीमों के बीच यह मुकाबला निर्धारित 90 मिनट तक 5-5 की बराबरी पर था। आर्सेनल ने 2007 में लीग कप के क्वार्टर फाइनल में लिवरपूल को 6-3 से हराया था, लेकिन इस बार उसे सफलता नहीं मिली। दूसरी ओर, एक अन्य मैच में एस्टन विला ने वोल्व्स को 2-1 से हरा दिया।\n \nलिवरपूल की टीम लीग कप 8 बार जीती, लेकिन 2012 के बाद से अब तक चैम्पियन नहीं बन पाई। उसके खिलाफ पिछले 66 साल में दूसरी बार घरेलू मैदान पर 5 गोल हुए।\n \nओरिजि ने इंजरी टाइम में गोल कर मैच बराबर किया\nआर्सेनल के लिए टोरिएरा डी पस्कुआ (19वें मिनट), गेब्रियल मार्टिनेली (26वें और 36वें मिनट), एन्स्ले नाइल्स (54वें मिनट) और जो विलोक (70वें मिनट) ने गोल किए। वहीं, लिवरपूल के लिए पहला गोल आर्सेनल के मुस्ताफी ने छठे मिनट में आत्मघाती किया। इसके बाद जेम्स मिल्नर ने 43वें मिनट में पेनल्टी पर गोल किया। 58वें मिनट में एलेक्स चैम्बरलेन ने स्कोर किया। डेविड ओरिजि ने 62वें और 90+4वें मिनट में गोल कर स्कोर बराबर कर दिया। ओरिजि के इंजरी टाइम में किए गए गोल से लिवरपूल मैच में बराबरी पर आया था।\n \nआर्सेनल तीन बार बढ़त बनाने के बावजूद हारा\nआर्सेनल ने मैच में तीन बार बढ़त बनाई। एक समय वह 3-1 से आगे था। इसके बाद 4-2 और फिर 5-4 से आगे होने के बाद वह मैच नहीं जीत सका। पेनल्टी शूटआउट में 20 साल के गोलकीपर कोइमहिन केल्हर ने दानी केबालोस को शॉट को रोककर लिवरपूल को जीत दिलाई। मैच में लिवरपूल की टीम की औसत आयु 23 साल और 122 दिन थी। जनवरी 2017 के बाद यह उसकी सबसे युवा टीम थी।\n \n \n\n"
      ],
      "CATEGORY:": [
        "\n\n Hindi News\n Sports\n Anya khel\nLiverpool vs. Arsenal Football News: Liverpool In League Cup quarter finals \n"
      ]
    },
    {
      "ID:": "db",
      "URL OF PAGE:": "/sports/cricket/news/ind-vs-ban-bcb-mahmudullah-riyad-mominul-haque-handed-t20i-and-test-captaincy-01675439.html",
      "SOURCE | DATE & TIME:": "\nDainik BhaskarOct 31, 2019, 10:21 AM IST",
      "TITLE:": "Indian cricket team day-night test analysis | भारत के लिए चुनौती; शाम से ओस गिरती है, स्पिनर्स को कम मदद मिलेगी - Dainik Bhaskar",
      "IMAGE URLs:": [
        "https://sb.scorecardresearch.com/p?c1=2&c2=7682029&cv=2.0&cj=1",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/menu/icons/2019-03/prime-colored.png   ",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/menu/icons/active-state/2018-09/lineartboard_1xhdpi.png",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/category/icons/2019-01/josh-talks_1.png",
        "https://i10.dainikbhaskar.com/thumbnails/730x548/web2images/www.bhaskar.com/2019/10/31/0521_eden.jpg",
        "https://i9.dainikbhaskar.com/thumbnails/300x225/images/betaimg/story_default_image.jpg",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283029.04011563283029.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283361.64731563283361.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283339.06541563283339.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563621842.73651563621842.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283296.73661563283296.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283275.64931563283275.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283213.4171563283213.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563621971.91171563621971.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283180.87651563283180.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622153.8171563622153.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622282.72291563622282.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622311.78411563622311.png",
        "https://www.facebook.com/tr?id=820867761293872&ev=PageView\r\n&noscript=1"
      ],
      "IMAGE CAPTIONs:": [
        ""
      ],
      "TEXT:": [
        "\n\nभारत विदेशी दौरों पर भी डे-नाइट खेलने से मना नहीं कर सकेगा\nभारत 22 नवंबर को बांग्लादेश के खिलाफ कोलकाता में अपना पहला डे-नाइट टेस्ट मैच खेलेगा\n\n\nDainik BhaskarOct 31, 2019, 10:21 AM ISTखेल डेस्क. अब ये तय हो चुका है कि भारतीय टीम 22 नवंबर को अपना पहला डे- नाइट टेस्ट मैच खेलेगी। बांग्लादेश के खिलाफ दो टेस्ट मैच की सीरीज का कोलकाता में होने वाला दूसरा टेस्ट डे-नाइट होगा। भारत के लिए डे-नाइट टेस्ट की चुनौतियां भी उतनी ही हैं, जितना रोमांच। मैच की टाइमिंग, टिकट के दाम, गुलाबी बॉल से लेकर ओस तक डे-नाइट टेस्ट का उद्देश्य पूरा करने में अहम भूमिका निभाएंगे। ऐसे 4 फैक्टर के बारे में बात करते हैं, जो डे-नाइट टेस्ट में अहम किरदार निभाएंगे।\n \nपहली बार ठंड के मौसम में हो रहा है डे-नाइट टेस्ट\nअब तक 11 डे-नाइट टेस्ट हुए हैं, पर कोलकाता टेस्ट पहला मौका होगा, जब डे-नाइट टेस्ट ठंड के मौसम में खेला जाएगा। यानी ओस पड़ना तय है। ड्यू-फैक्टर कितना बड़ा होता है, ये लिमिटेड ओवर मैचों में देखा जा चुका है। शाम 5 बजे के आस-पास से ही ओस गिरने लगती है। उस वक्त गेंदबाजी करने वाले गेंदबाजों के लिए गेंद पर ग्रिप बनाना मुश्किल होगा।\n \nस्पिनर्स को मिलने वाली मदद कम होगी\nओस से तेज गेंदबाजों की तुलना में स्पिनर्स को ज्यादा नुकसान होता है। उनकी गेंद पर ग्रिप नहीं बनती। गेंद हाथ से फिसलती है। इस वजह से टर्न कराने और गेंद को मनमाफिक जगह पर टप्पा खिलाने में दिक्कत होती है। घर में खेलते हुए भारतीय टीम की ताकत स्पिनर्स ही होते हैं। ये देखना रोचक होगा कि भारतीय स्पिनर्स ओस में कैसे गेंदबाजी करते हैं।\n \nमैच के शुरू और खत्म होने के समय से भीड़ और ओस का असर तय होगा\nभारत में टेस्ट मैच अमूमन सुबह 9:30-10 बजे शुरू होकर शाम को 5 बजे तक खत्म हो जाता था। डे-नाइट टेस्ट के 1:30 से 2 बजे तक शुरू होने की उम्मीद है। रात 9:30-10 बजे तक मैच चलेगा। यानी एक सेशन से कुछ ज्यादा खेल फ्लड लाइट्स में खेला जाएगा। 3-4 बजे तक ऑफिस आवर्स खत्म होने के बाद अच्छी भीड़ भी आने की उम्मीद रहेगी।\n \nविदेशी दौरों पर भी टीम इंडिया का कम से कम एक टेस्ट डे-नाइट होना तय\nपिछले साल जब भारतीय टीम ऑस्ट्रेलिया के दौरे पर गई थी, तो वहां एक डे-नाइट टेस्ट भी प्रस्तावित था। भारतीय टीम ने ये कहकर साफ मना कर दिया कि अभी खिलाड़ी डे-नाइट टेस्ट के लिए तैयार नहीं हैं। अब जब टीम इंडिया अपने घर में डे-नाइट टेस्ट खेल ले रही है, तो वह विदेशी दौरों पर भी इससे मना नहीं कर सकेगी।\n \nपिच पर घास ज्यादा, आउटफील्ड पर कम रखें: क्यूरेटर दलजीत\nबीसीसीआई के पूर्व चीफ पिच क्यूरेटर दलजीत सिंह का कहना है कि डे-नाइट टेस्ट के लिए पिच पर घास ज्यादा और आउटफील्ड पर कम रखनी चाहिए। दलजीत कहते हैं- ‘ओस तो ऐसा फैक्टर है, जिसे आप खत्म नहीं कर सकते। इसके असर को ही कुछ कम करने की कोशिश कर सकते हैं। इसके लिए आउटफील्ड पर पिच की तुलना में कुछ ज्यादा और बड़ी घास रखनी चाहिए। जब एडिलेड में पहला डे-नाइट टेस्ट खेला गया था, तब पिच पर 11 मिमी और आउटफील्ड पर ज्यादा घास छोड़ी गई थी।’\n\n"
      ],
      "CATEGORY:": [
        "\n\n Hindi News\n Sports\n Cricket\nIndian cricket team day night test analysis \n"
      ]
    },
    {
      "ID:": "db",
      "URL OF PAGE:": "/sports/cricket/news/ind-vs-ban-bcb-mahmudullah-riyad-mominul-haque-handed-t20i-and-test-captaincy-01675439.html",
      "SOURCE | DATE & TIME:": "\nDainik BhaskarOct 31, 2019, 10:05 AM IST",
      "TITLE:": "Indian Hockey team analysis for Olympic qualifier | टीम इंडिया ने रूस से 18 साल में पांच मैच खेले, एक भी नहीं हारी - Dainik Bhaskar",
      "IMAGE URLs:": [
        "https://sb.scorecardresearch.com/p?c1=2&c2=7682029&cv=2.0&cj=1",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/menu/icons/2019-03/prime-colored.png   ",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/menu/icons/active-state/2018-09/lineartboard_1xhdpi.png",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/category/icons/2019-01/josh-talks_1.png",
        "https://i10.dainikbhaskar.com/thumbnails/730x548/web2images/www.bhaskar.com/2019/10/31/0521_hockey1.jpg",
        "https://i9.dainikbhaskar.com/thumbnails/300x225/images/betaimg/story_default_image.jpg",
        "https://visuals.dbnewshub.com/bhaskar/cms-assets/richtext-editor/images/hockey_0.jpg",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283029.04011563283029.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283361.64731563283361.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283339.06541563283339.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563621842.73651563621842.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283296.73661563283296.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283275.64931563283275.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283213.4171563283213.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563621971.91171563621971.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563283180.87651563283180.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622153.8171563622153.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622282.72291563622282.png",
        "https://aeimages.bhaskar.com/web2images/www.bhaskar.com/rashi_img_1563622311.78411563622311.png",
        "https://www.facebook.com/tr?id=820867761293872&ev=PageView\r\n&noscript=1"
      ],
      "IMAGE CAPTIONs:": [
        "भारतीय पुरुष हॉकी टीम।"
      ],
      "TEXT:": [
        "\n\nभारतीय पुरुष टीम कल रात 8 बजे रूस के खिलाफ खेलेगी\nमहिला टीम अमेरिका के खिलाफ शाम 6 बजे से खेलेगी\n\n\nDainik BhaskarOct 31, 2019, 10:05 AM ISTबीजी जोशी, भुवनेश्वर. भारत की पुुरुष और महिला हॉकी टीमें शुक्रवार और शनिवार को ओलिंपिक क्वालिफायर मैच खेलेंगी। पुरुष टीम रूस से और महिला टीम अमेरिका से भिड़ेगी। जीतने वाली टीम अगले साल टोक्यो में होने वाले ओलिंपिक के लिए क्वालिफाई करेगी। ये मैच भुवनेश्वर के कलिंगा स्टेडियम में खेले जाएंगे। महिला टीम के मैच शाम 6 बजे से और पुरुष टीम के मैच रात 8 बजे से होंगे। रूस की टीम 27 अक्टूबर और अमेरिका की टीम 25 अक्टूबर को भुवनेश्वर पहुंच गई थी। भारतीय टीमें भी पिछले हफ्ते से कलिंगा स्टेडियम में प्रैक्टिस कर रही हैं।\n \nअगर रिकॉर्ड की बात की जाए तो भारत की पुुरुष टीम रूस की तुलना में काफी मजबूत है। उसके लिए ओलिंपिक के लिए क्वालिफाई करना कठिन नहीं है। टीम इंडिया की वर्ल्ड रैंकिंग 5 और रूस की 22 है। भारतीय टीम रूस से अब तक 5 मैच खेली है। उसने एक भी मैच नहीं गंवाया है। उसने सभी मैच जीते हैं। भारत और रूस ने पहला मैच 2001 में खेला था। टीम इंडिया ने जून में हॉकी सीरीज फाइनल्स में रूस को 10-0 से हराया था।\n \nकप्तान मनप्रीत सिंह को 259 मैच का अनुभव\nभारतीय टीम की कमान अनुभवी खिलाड़ी मनप्रीत सिंह के हाथों में हैं। मनप्रीत को 259 मैचों का अनुभव है। वहीं इस साल मनदीप 17, हरमनप्रीत 13 गोल कर चुके हैं। भारतीय टीम 2019 में अब तक 22 मैचों में 100 गोल कर चुकी है। भारतीय टीम ऑस्ट्रेलिया के ग्राहम रीड की कोचिंग में अब तक 16 मैच में से 13 जीत चुकी है।\n \nभारत ओलिंपिक की सबसे सफल टीम, 8 गोल्ड जीते हैं\nभारत ओलिंपिक की सबसे सफल टीम है। उसने 20 बार हिस्सा लिया है। 8 गोल्ड, 1 सिल्वर और 2 ब्रॉन्ज जीते। भारत ने सबसे ज्यादा 126 मैच खेले, सबसे ज्यादा 77 मैच जीते हैं। भारत के नाम ओलिंपिक में 433 गोल का अॉलटाइम रिकॉर्ड भी है। लेकिन 1980 के बाद भारतीय टीम का ओलिंपिक में प्रदर्शन कुछ खास नहीं रहा है। उसने आखिरी मेडल (गोल्ड) 1980 में मॉस्को में जीता था। उसके बाद टीम फाइनल में भी जगह नहीं बना पाई।\n \nचोटिल वरुण की जगह बीरेंद्र टीम में\nपुरुष हॉकी टीम में चोटिल वरुण कुमार की जगह बीरेंद्र लाकड़ा को शामिल किया गया है। वरुण को सोमवार को अभ्यास के दौरान कंधे पर चोट लग गई थी। उनका इलाज चल रहा है, लेकिन सुधार नहीं हो पाया है। बीरेंद्र लाकड़ा 170 से ज्यादा इंटरनेशनल मैच खेल चुके है।\n \n\n \nभारत की महिला टीम अमेरिका के खिलाफ 29 में से 4 मैच जीत सकी है\nभारतीय महिला टीम के सामने अमेरिका की टीम है। भारत की वर्ल्ड रैंकिंग 9 और अमेरिका की 13 है। अमेरिका ने 1984 ओलिंपिक, 1994 वर्ल्ड कप और 1995 व 2016 चैंपियंस ट्रॉफी में ब्रॉन्ज जीते हैं। भारत-अमेरिका ने 1956 में पहला मैच खेला था। तब से दोनों टीमों के बीच 29 मैच हो चुके हैं। भारत ने सिर्फ 4 जीते हैं, जबकि 16 में उसे हार मिली है। 9 ड्रॉ रहे हैं। दोनों के बीच आखिरी मुकाबला लंदन वर्ल्ड कप में खेला गया था। वह मैच 1-1 से ड्रॉ रहा था।\n \nभारतीय टीम में कप्तान रानी समेत तीन खिलाड़ियों के 200 से ज्यादा मैच हैं\nभारतीय टीम में तीन खिलाड़ी ऐसी हैं, जो 200 से ज्यादा मैच खेल चुकी हैं। कप्तान रानी रामपाल ने 239, वंदना कटारिया ने 238 और गोलकीपर सविता ने 200 मैच खेले हैं। वहीं, अमेरिका की कप्तान कैथलीन शारके (174 मैच) सबसे अनुभवी खिलाड़ी हैं। उसकी गोलकीपर भी ज्यादा अनुभवी नहीं हैं। यानी, इस मैच को अनुभवी और युवा खिलाड़ियों का मुकाबला माना जा सकता है। भारतीय टीम श्योर्ड मारिने की कोचिंग में 86 में से 42 मैच जीत चुकी है।\n\n"
      ],
      "CATEGORY:": [
        "\n\n Hindi News\n Sports\n Anya khel\nIndian Hockey team analysis for Olympic qualifier \n"
      ]
    }
  ]
}